{
  "HOME_Hotel_Title": "Booking Travel Services: Worldwide. Easier. Safer. Cheaper.",
  "HOME_Hotel": "HOTEL",
  "HOME_AirTickets": "AIR TICKETS",
  "HOME_TransferS": "TRANSFERS",
  "Home_Transfer_Title": "Transfers throughout Russia Transport rental with a driver",
  "Home_Flight_Title": "It pays to fly…",
  "monthName": [
    "Jan",
    "Feb",
    "March",
    "Arp",
    "May",
    "Jun",
    "Jul",
    "Aug",
    "Sept",
    "Oct",
    "Nov",
    "Dec"
  ],
  "HOME_FindHotel": "Find hotels",
  "HOME_WhereGoing": "Where are you going?",
  "HOME_CheckIn": "Check-in date",
  "HOME_CheckOut": "Check-out date",
  "HOME_1R2G": "1 Room and 2 Guests",
  "HOME_From": "From",
  "HOME_Where": "Where",
  "HOME_Departure": "Departure",
  "HOME_Arrival": "Arrival",
  "HOME_Passenger_Eco": "1 Passenger/Ecomomy",
  "HOME_FindTicket": "Find tickets",
  "HOME_From_Airport": "From: airport, address, hotel",
  "HOME_Where_to": "Where to: airport, address, hotel",
  "HOME_When": "When",
  "HOME_At_What_Time": "At what time",
  "HOME_1Passenger": " passenger",
  "HOME_FindTransfer": "Find a transfer",
  "Profile_Profile": "Profile",
  "Profile_signIn": "Sign in",
  "Profile_signInDec": "Sign-in here to see your profile, preferences and trips information",
  "Profile_MyAccount": "My Account",
  "Profile_PersonalInfo": "Personal Information",
  "Profile_MyReservation": "My reservation",
  "Profile_Saved": "Saved",
  "Profile_Documents": "Documents",
  "Profile_UploadDoc": "Upload Document",
  "Profile_Communication": "Communication",
  "Profile_RateApp": "Rate the App",
  "Profile_Support": "Support",
  "Profile_Settings": "Settings",
  "Profile_Notification": "Notification",
  "Profile_LegalInfo": "Legal Information",
  "Profile_PrivacyPolicy": "Privacy Policy",
  "Profile_PublicOffer": "Public offer",
  "BottomTab_Find": "Find",
  "BottomTab_Saved": "Saved",
  "BottomTab_Reservation": "Reservation",
  "BottomTab_Profile": "Profile",
  "SignIn_Facebook": "Facebook",
  "SingIn_Apple": "Continue with Apple",
  "SignIn_Vkontakte": "VKontakte",
  "SignIn_SMS": "Sign in with Phone/Email",
  "SignIn_Google": "Goolgle",
  "SignIn_Email": "Sign in with Email",
  "SignIn_CreateAccount": "Create an account",
  "SignIn_Or": "or",
  "Profile_PrivacyPolicyDearUser": "Dear user",
  "Profile_PrivacyPolicy_IntroText": [
    "We, the company BUK TRAVEL LLC (OGRN 1217700079024), address: 107014, Moscow, Cross Prosek, 11 building 6, office 20 (hereinafter referred to as the \"Company\"), we understand that the online booking process on the Time 2 website Book , including the mobile application (collectively, the \"Site\"), implies a significant level of trust on your part. We highly appreciate your trust, therefore we give priority to the issues of confidentiality and protection of personal data.",
    "This \"Privacy Policy\" explains how the Operator collects, uses, provides and transfers the personal data you provide when you book on the Site or by phone the services of suppliers for transportation, car rental, hotel and other additional services (which in the text of this \"Policy\" collectively referred to as the \"Services\"). Please read this Privacy Policy carefully before using the Site.",
    "We may change the text of this Policy from time to time, so please review it regularly to be aware of the latest changes."
  ],
  "Profile_PrivacyPolicy_CollectionInfo": "Collection of information",

  "Profile_PrivacyPolicy_InfoColletion": [
    "When using the Site, the Operator may collect and process information such as:",
    "– Information You Submit. The Operator collects and stores all personal information that you provide during and for the purpose of making a reservation for the Suppliers' services via the Internet and / or telephone, including the buyer's full name, mobile phone number, email address, passport details, payment information and other data necessary to make a booking. When booking the Services of Suppliers for other persons, please obtain their consent in advance for the provision of their personal information.",
    "– Information that the Operator may collect about you . The Operator may also automatically receive information about your use of the Site in accordance with the Cookie Policy .",
    "– Information that the Operator receives from third parties . The Company works closely with related legal entities, service providers and business partners, from whom the Operator may also receive information about you."
  ],
  "Profile_PrivacyPolicy_HowDataUsedTitle": "How personal data is used",
  "Profile_PrivacyPolicy_HowDataUsed": [
    "The Operator uses the information obtained when using the Site in order to :",
    "– Provide personalized services, such as sending booking confirmation messages or notices of flight cancellations and delays;",
    "– Consider appeals and complaints;",
    "– Ensure the security of the services provided and prevent fraudulent activities;",
    "– Provide you with information about other products and services of the Company and suppliers that may be of interest to you;",
    "– Inform you about current promotions of the Company;",
    "– Send you informational materials about the services provided, including announcements and service messages.",
    "Please note that the details of the card used for payment are used solely for booking the services of the Suppliers that you have previously selected on the Site and for issuing documents confirming the booking. This process is fully automated and occurs without human intervention."
  ],
  "Profile_PrivacyPolicy_WithWhomeDataSharedTitle": "With whom the Operator shares the provided personal data",
  "Profile_PrivacyPolicy_WithWhomeDataShared": [
    "The Operator does not sell, rent or share the provided personal data with other persons or companies not associated with the Company, except as necessary to provide or improve those products or services that you have chosen, and for which you have your permission, or under the following circumstances:",
    "– Providing information to service providers, such as carriers, providers of hotel services, car rental services, their agents / subagents, as well as consolidators, in order to ensure the provision of ordered services. Such providers may also contact you for additional information necessary to provide services. The Company cannot control the procedure and rules of operation of such providers, therefore we recommend that you familiarize yourself with the privacy policy of the provider whose services you are buying.",
    "– Providing information to service organizations engaged to provide services to you, including payment processing, fraud prevention, business intelligence, advertising and market research, and customer service.",
    "– Providing information to business partners of the Company with whom certain services are offered. If you wish to use or access the services offered in conjunction with partners, the Company may provide partners with your personal information. Please read the privacy policy of our partners and note that such policy is beyond the control of the Company.",
    "– Providing information where required by law for legal proceedings, the enforcement of judgments and other legal processes, as well as in order to obtain evidence or enforce our legal rights;",
    "– In cases where the disclosure of information is considered necessary to investigate, prevent or take action against illegal or suspected illegal activities of third parties;",
    "– In order to protect and defend the rights, property and safety of the Company, its customers or third parties;",
    "– For the purposes of corporate transactions such as mergers, consolidations or asset sales.",
    "The Operator reserves the right to produce, use and disclose aggregated and/or depersonalized information and statistics on services for marketing and strategic purposes and share such information with third parties. At the same time, visitors to the Site using the services provided cannot be identified in any way using such summary and / or depersonalized information or statistics."
  ],
  "Profile_PrivacyPolicy_ProtectionPersonalData_title": "Protection of personal data provided",
  "Profile_PrivacyPolicy_ProtectionPersonalData": [
    "The Operator takes the security and confidentiality of the personal data provided very seriously. Therefore, appropriate legal, organizational and technical measures have been implemented and are being used to protect the personal information that you provide, in accordance with this:",
    "– local regulations and other documents in the field of processing and protection of personal data are developed and adopted;",
    "– officials responsible for organizing the processing and ensuring the security of personal data are appointed;",
    "– the necessary conditions are created for working with the information system in which personal data is processed;",
    "– facts of unauthorized access to personal data are detected and measures are taken to prevent such incidents in the future;",
    "– restoration of personal data modified or destroyed due to unauthorized access to them;",
    "– rules for access to personal data processed in the information system of the Company are established, as well as registration and accounting of all actions performed in this information system are ensured;",
    "– control over the measures taken to ensure the security of personal information and the level of security of the information system of the Company;",
    "– access control mechanisms are used, as well as an anti-virus system, a firewall system and an intrusion detection system to prevent unauthorized access to personal information;",
    "– all personal data is stored in encrypted form;",
    "– Your personal data is transferred between the Operator's servers and your browser in encrypted form.",
    "In order to take the measures necessary to fulfill the obligations stipulated by the legislation of the Russian Federation, a person responsible for organizing the processing and protection of personal data has been appointed.",
    "The person responsible for organizing the processing and protection of personal data performs the following actions:",
    "– organizes the adoption of legal, organizational and technical measures to ensure the protection of personal information from unauthorized or accidental access to them, destruction, modification, blocking, copying, distribution of personal data, as well as from other illegal actions in relation to personal information;",
    "– ensures internal control over compliance with the requirements of the legislation of the Russian Federation in the field of personal data, including requirements for the protection of personal data;",
    "– organizes bringing to the attention of the employees of the Operator and the Company the provisions of the legislation of the Russian Federation in the field of personal data, as well as the requirements for the protection of personal data;",
    "– organizes the reception and processing of appeals and requests from personal data subjects or their representatives and authorized state authorities of the Russian Federation, and also exercises control over the receipt and processing of such appeals."
  ],
  "Profile_PrivacyPolicy_TransferOfDataBetweenCountrie_Title": "Transfer of personal data between countries",
  "Profile_PrivacyPolicy_TransferOfDataBetweenCountrie": [
    "It should be noted that your personal data may be transferred to affiliated companies or independent service providers for the purposes described in this Privacy Policy. Some of these affiliates and service providers may be located outside of your country of residence and may not be subject to the laws of your country of residence. In such cases, the Operator and the Company undertake to take all necessary measures to ensure the protection of your personal information in accordance with this \"Privacy Policy\".",
    "Cross-border transfer of personal data of citizens of the Russian Federation to the territory of foreign states that do not provide adequate protection of the rights of personal data subjects is carried out only in cases: provided for by international treaties of the Russian Federation; performance of a contract to which you are a party."
  ],
  "Profile_PrivacyPolicy_ExternalLinks_Title": "External links",

  "Profile_PrivacyPolicy_ExternalLinks": "Please note that the Site may contain links to third-party sites that are not controlled by the Company and are not covered by this \"Privacy Policy\". If you access the services through such links, you should understand that the organizations providing these services may access and collect your personal information, which they will then use in accordance with their privacy policies, which may differ from the information obtained on the Site.",
  "Profile_PrivacyPolicy_YourRights_Title": "Your rights",
  "Profile_PrivacyPolicy_YourRights": [
    "You, as the subject of the personal data provided to us, have the right to receive:",
    "– confirmation of the fact of personal data processing;",
    "– information about the legal grounds and purposes of processing personal data;",
    "– information about the methods used for processing personal data;",
    "– information about our name and location;",
    "– information about persons who have access to personal data or to whom personal data may be disclosed on the basis of an agreement with the Company or on the basis of federal law;",
    "– a list of your processed personal data;",
    "– information about the terms of processing personal data, including the terms of their storage;",
    "– information on the procedure for the exercise by a citizen of the rights provided for by the Federal Law \"On Personal Data\";",
    "– name and address of the person who processes personal data on behalf of the Company;",
    "– other information in accordance with the law.",
    "Also, you have the right to:",
    "– demand clarification of your personal data, their blocking or destruction if the personal data is incomplete, outdated, inaccurate, illegally obtained or not necessary for the stated purpose of processing;",
    "– withdraw your consent to the processing of personal data;",
    "– demand the elimination of illegal actions in relation to your personal data;",
    "– appeal against our actions or omissions in state bodies or in court if you believe that the processing of your personal data is carried out in violation of the requirements of the law or your rights and freedoms are otherwise violated;",
    "– to protect their rights and legitimate interests, including compensation for losses and / or compensation for moral damage in court."
  ],
  "Profile_PrivacyPolicy_OurResponsibilities_title": "Our responsibilities",
  "Profile_PrivacyPolicy_OurResponsibilities": [
    "When processing the personal information provided on the Site, the Operator undertakes the following obligations:",
    "– take the necessary measures to fulfill the obligations of the operator provided for by law;",
    "– explain to the subject of personal data the legal consequences of refusal to provide personal data;",
    "– block illegally processed personal data;",
    "– terminate the processing of personal data in accordance with the law;",
    "– notify the subject of personal data about the elimination of violations or the destruction of his personal data;",
    "– provide, at the request of the subject of personal data, information regarding the processing of his personal data;",
    "– ensure the recording, systematization, accumulation, storage, clarification (updating, change), extraction of personal data of citizens of the Russian Federation using databases located on the territory of the Russian Federation."
  ],
  "Profile_PrivacyPolicy_AtYourDiscretion_title": "At your discretion",
  "Profile_PrivacyPolicy_AtYourDiscretion": [
    "If you no longer want to receive information materials from the Company that are not directly related to orders for supplier services, please click on the “Unsubscribe” link in any email message received or change your marketing settings in your account, or contact the Company at the address below.",
    "You can send a request for access to your personal information to the same address. Please note that some information may be provided for a small fee."
  ],
  "Profile_PrivacyPolicy_ChangesPrivacyPolicy_title": "Changes to the \"Privacy Policy\"",
  "Profile_PrivacyPolicy_ChangesPrivacyPolicy": "All changes to the \"Privacy Policy\" will be posted in this document. Please review this document regularly for updates and changes.",
  "Profile_PrivacyPolicy_ContactInformation_title": "Contact Information",
  "Profile_PrivacyPolicy_ContactInformation": "If you have any questions related to this \"Privacy Policy\" or the services provided by providers in general, please contact us by Email - support@time2book.com",
  "Profile_PublicOffer_Welcome": "Welcome",
  "Profile_PublicOffer_Intro": [
    "This site, including its mobile version, application (hereinafter referred to as the \"Site\"), is intended to assist customers in finding and collecting travel information, determining the availability of travel-related services provided by relevant suppliers, booking and / or purchasing them, and neither for any other purpose.",
    "The following terms are used in this agreement:",
    "\"We\", \"us\", \"our\", \"Company\" and \"Time2 Book \" refer to the company LLC \"BUK TRAVEL\" (OGRN 1217700079024), address: 107014, Moscow, Cross-cutting prosek, 11 building 6, office 20",
    "\"You\", \"You\", \"Yours\", \"User\" and \"Customer\" refer to the user who has visited this Site and/or placed an order for the Providers' services through this Site. The Client is a capable natural person who has reached the age of majority in accordance with applicable law, who has the legal right to enter into a contractual relationship with Time 2 Book . The Client also includes the person specified in the Order as a recipient of services.",
    "\"Order\" refers to the Client's application on the Site or through the Company's support service for booking or paying for the services of Suppliers.",
    "\"Hotel\" refers to a hotel room, hotel, hostel, apartment, villa and other accommodation facility for the Client's stay.",
    "“Supplier” refers to a person directly providing transportation, car rental, hotel services and other additional services, agents of these organizations, as well as organizations that provide the possibility of booking and paying for these services, with whom Time 2 Book has entered into an agreement to provide the relevant services.",
    "\"Booking System\" refers to an information system owned by third parties and containing information about flight schedules, availability of seats on flights, carriers' tariffs, rules for their application, availability of rooms in accommodation and accommodation facilities, room rates, rules for settling and living, rules for providing railway transportation services, as well as other conditions for the provision of services by Service Providers",
    "\"Agreement\" - the following terms and conditions governing the relationship between the Client and Time2Book.",
    "We offer this Agreement for your approval without any changes. Please read this Agreement carefully. If you do not accept all the terms and conditions of this Agreement, please do not use this Site.",
    "From the moment the Client opens any page of the Site or uses any service of this Site, the Client confirms the full and unconditional acceptance of the conditions set forth below, and the Agreement enters into force.",
    "We reserve the right to change and / or supplement this Agreement at our discretion at any time without prior notice, such changes are retroactive and apply to your legal relationship with the Company from the moment they arise. The Client undertakes to independently monitor changes to the Agreement on a regular basis. Your continued use of the Site constitutes your acceptance of any updates or changes that may be made to the Agreement."
  ],
  "Profile_PublicOffer_TermsOfUseOfTheSite_Application_Title": "Terms of use of the site / application",
  "Profile_PublicOffer_TermsOfUseOfTheSite_Application": [
    "In accordance with the terms of use of this Site, you confirm that:",
    "– you have reached the age of majority, you are capable, legally capable, have the legal right to enter into a contractual relationship with Time2Book and will use the Site in accordance with this Agreement;",
    "– all information provided by you is true, accurate, current and complete; when booking and purchasing the services of Suppliers for third parties on whose behalf you have the right to carry out these actions, you must inform these persons about all the conditions, rules and the selected service, as well as about all possible changes related to the reservation/purchase made;",
    "– when booking and purchasing the services of Suppliers for yourself and / or other persons, you agree not to duplicate bookings and orders;",
    "– you assume all commercial risks (payment of fines, agent fees, placing a new order for the services of Suppliers, etc.) when using the Site.",
    "The Client confirms and guarantees that he/she has independently read, understands and agrees with:",
    "- requirements for the documents required for booking, payment and use of the services of Suppliers, and undertakes to independently ensure their preparation;",
    "- rules and conditions for the provision of services by Suppliers;",
    "- rules of border (customs) control (regime);",
    "- rules for servicing banking products and other means of payment used to pay for the services of Suppliers;",
    "- applicable legislation, including sanitary and epidemiological requirements (the need for a test, vaccination, QR code, personal protective equipment, etc.) and undertakes to comply with them.",
    "To place an order on the Site, the User registers on the Site, in the absence of registration, Time2Book registers the User automatically when the User places an order. You confirm that when registering or placing an order without authorization, you indicate the correct email address and (or) phone number and have full access to the specified data. Time2Book is not responsible for the provision of incorrect information by the User. Prior to placing an Order on the Website and immediately after, the Client is obliged to independently verify the compliance of the data provided by him and the details of the Order with the information specified in the documents confirming the booking of the Suppliers' services. In case of discrepancies, the Client is obliged to immediately report them to the Company's support service. Placing an Order is completed with successful payment in the manner and amount displayed on the Order payment page.",
    "The Client hereby instructs the Company to represent his interests before the Suppliers for the purpose of interaction on placing the Order and further communication on the issues that the Company has undertaken in accordance with this agreement. When registering on the Site, the Company automatically generates a unique email address for the Client, which will be transferred to the Suppliers as the Client's email address. The Client entrusts the processing of information received to this unique mailbox to the Company in order to ensure the provision of services in a timely and high-quality manner. Issues of a legal nature, claims, applications for compensation and other issues that require or may require direct interaction between the Client and the Supplier are resolved by the Client independently.",
    "We reserve the right, in our sole discretion, at any time and without giving reasons, to refuse access to the Site and the services we offer, including, but not limited to, in case of violations of this Agreement.",
    "When registering on the Site, as well as when placing an order, the User provides his consent to the processing of personal data necessary for placing an order. If the User does not want his personal data to be processed, then he undertakes to send a message to Time2Book to withdraw his consent. Please note that upon withdrawal of consent, the User will not be able to place orders on the Site."
  ],
  "Profile_PublicOffer_ProhibitedActivities_Title": "Prohibited activities",
  "Profile_PublicOffer_ProhibitedActivities": [
    "Any information on this Site, as well as all infrastructure used to ensure the operation of the Site, is our property or the property of our Partners and Suppliers. You agree not to copy, modify, distribute, transmit, reproduce, publish, license, create derivative works from, sell or resell any information, software, products or services obtained from the use of this Site. The exception is copies of documents required for the use of booked or paid services.",
    "In addition, you agree not to monitor or copy any content on the Site by any automated means without our express written permission; not include any part of this Site in any other Site by \" iframe \", mirroring or in any other way without our prior written permission; not take any action that imposes or may impose an unreasonable or disproportionately large load on the infrastructure of this Site; not take any action that may complicate or restrict access to this Site and its contents; not to carry out any speculative, fraudulent actions, including booking and ordering, as well as other actions of a fraudulent nature."
  ],
  "Profile_PublicOffer_DenialOfResponsibility_title": "Denial of responsibility",
  "Profile_PublicOffer_DenialOfResponsibility": [
    "Time2Book provides the Suppliers' services as an agent of the respective Suppliers. Time2Book does not independently provide services for transportation, insurance, car rental, hotel services and other services of Suppliers provided on the Site. The provider of these services is the relevant Supplier. The description of the services provided, the cost, rules and conditions for their provision are determined by the Supplier. Time2Book provides services for their reservation and execution of documents confirming the reservation. Time2Book, being an agent of Suppliers, cannot control the actions or inaction of Suppliers and establish rules for the provision of services by them.",
    "Time2Book does not guarantee 100% accuracy and is not responsible for the incompleteness or inaccuracy of the information (in particular, the availability of fares, hotel rooms, airline statistics) and the description of any service on this Site provided by our partners and Suppliers, including in the Booking System, which does not deprive the Client of the right to claim damages from the Suppliers.",
    "Ordering the services of Suppliers on the Site is provided by Time2Book, partners, contractors, payment systems, and Time2Book does not guarantee continuity in work, the complete absence of technical errors. In the event of complete or partial inoperability of the Site or its components for any time, as well as in the absence of the Client's access to the system or incurring any indirect or direct losses due to these circumstances, the Client should contact Time2Book support to resolve the problems that have arisen . Time2Book and our partners and Suppliers may make adjustments and changes to this Site at any time.",
    "All information provided on this Site, description of the services provided by the respective Suppliers, are provided on an \"as is\" basis, in the form in which it is received from partners and Suppliers.",
    "Time2Book is not responsible to the Client for the quality and security of the communication channels used by him when using the Site, as well as for any damage caused to the Client as a result of his use of low-quality or unprotected computer systems and communication channels.",
    "The processing of Orders placed by the Users is carried out automatically on the basis of the information and documents provided by the User and the actions performed by the User. The Company does not perform any actions for the Client to place an Order without authorization of the Client.",
    "The Client accepts that his repeated searches for the services of Suppliers on identical parameters leads to the creation of pre-bookings that are awaiting completion and payment (if necessary, pre-payment) by the User. If, for any reason, the booking of the Suppliers' services cannot be completed, a corresponding letter of notification of an incomplete Order with a proposal to complete the booking and a corresponding link may be sent to the e-mail address you specified. If you do not want to place and pay for the relevant Booking, do not complete the booking. The Company is not responsible for the completion of the booking by the Client by clicking on the link from this letter if the Client does not have a corresponding intention. The Company is not responsible for the non-provision or provision of false information by third-party services about the bookings made by them.",
    "In the event that after making a reservation and paying for the Order and debiting the corresponding amount of the Order from the Client’s account, due to a technical failure, a notification letter about the incomplete booking of this Order with a link to complete the booking has been received at the e-mail specified by the Client with a link to complete the booking, the Client undertakes not to take any action upon completion of the booking until the information about placing the Order is clarified with the Company's support service. The Company is not responsible for the Client 's failure to specify information about the order and for the creation of duplicates, double bookings, for example, due to the completion and re-creation and payment of a similar Order.",
    "You must independently verify that in the period from the beginning of the search until the end of the booking, you did not place a similar Order on the Site or third-party services, by contacting the Company's support service, a third-party service or the support service of the issuing bank of your payment card. At the same time, you understand and agree that the Company's support service has information only about the status of bookings made on the Site.",
    "The services of Suppliers booked by the Client on the Website are governed by the rules of the respective Supplier. In the direct provision of services by Suppliers, relations arise between the Client and the Supplier. Time2Book shall not be liable in case of non-fulfillment or improper fulfillment by the Service Provider of its obligations to provide the Client with the booked Services.",
    "Time2Book does not guarantee the quality, volume, timeliness and performance of the services provided by the Service Providers ordered by the Client on the Site, and is not responsible and does not return money or reimburse any indirect or direct costs for non-compliance with the rules of service by the direct Service Provider, including, but not limited, in the event of any delay, postponement or cancellation of a flight, overbooking, strike, force majeure, non-receipt of funds as a result of actions (inaction) on the part of payment systems, credit and / or banking organizations, as well as other reasons beyond the immediate control of Time2Book, which does not limit the Client's right to claim damages from the guilty person.",
    "Time2Book is not responsible for the actions and omissions of Suppliers and other third parties.",
    "Time2Book is not responsible for ignorance and/or non-compliance by Customers, Suppliers and any third parties with the provisions of the current applicable legislation. Clients are solely responsible for familiarizing themselves with and complying with applicable regulations, including, but not limited to, applicable laws, international treaties, rules established by Suppliers, including on the provision of information and documents necessary for the provision of booked and / or paid services by Suppliers, their payment, changes in the volume of services provided, cancellation and refund.",
    "Please note that in accordance with the sources of conflict of laws rules of Russian civil law, the contract between a foreign carrier and a passenger is not subject to the norms of Russian legislation, but is subject to the law of the carrier's country and the conditions of carriage established by the respective carrier.",
    "The Company is not liable for the negative consequences and losses associated with the impossibility of the Clients to use the services ordered on the Site as a result of providing insufficient information or documents, their failure to provide or untimely provision, as well as as a result of the violation by the User of the provisions of this Agreement, the rules established by the Suppliers, the current legislation and other applicable requirements.",
    "Time2Book is not responsible for unauthorized access to the User's account, as well as for any consequences arising from the Client's lack of information about the ordered services due to the fact that the Client does not track the status of the order placed, does not check e-mail for receipt from Time2Book information about ordered services and does not seek information from the Time2Book support service for missing information.",
    "The company is not responsible:",
    "- for unreliability, insufficiency, invalidity or untimely information and documents provided by the Clients;",
    "- for the execution of documents confirming the order of the Suppliers' services, based on unreliable, incomplete or invalid information and documents provided by the Clients;",
    "- for the refusal or untimely issuance of a visa by the embassy or consulate, including as a result of the actions or inaction of the Clients;",
    "- for unsatisfactory results when the Client passes customs or passport control;",
    "- prevailing weather conditions in the host countries and force majeure circumstances;",
    "- for violation by the Client of the norms of conduct, cases of loss and theft of luggage, things, documents, money, valuables;",
    "- for cases of deportation of Clients;",
    "- for the quality and security of the communication channels used by the User when using the Site, as well as for any damage caused to the User as a result of using low-quality or unsecured communication channels.",
    "The relationship between the Client and Time2Book arises when booking the services of the Providers on the Site. Once the Providers' booking is confirmed, the Time2Book services are deemed to have been properly performed and the Time2Book fee for said services, including the agent's fee and the financial transaction fee, is non-refundable.",
    "Time2Book's liability is limited to the Time2Book fee, which does not exclude the Client's right to claim damages from the Supplier.",
    "The client is solely responsible for the refusal to enter or leave the place of temporary stay, the possibility of flying on an air ticket or staying in a booked hotel, in particular due to circumstances that prevent travel, which, including, but not only, include:",
    "- various diseases of the Client and related medical contraindications (including in relation to different types of transportation, changing climatic conditions, peculiarities of national cuisine, the use of medicines, etc.);",
    "- past conflicts between the Client and state authorities, including a ban on entry to a certain state or group of countries;",
    "- existing restrictions on the right of the Subagent's Client to leave, imposed by the competent authorities;",
    "- foreign citizenship of the Client, the established visa regime between the country of departure and the country of which the Client is a citizen, if he is not a Russian citizen;",
    "- the need for the Client to obtain special permits or approvals from third parties or competent authorities, including: obtaining an entry / exit visa, consent for the child to travel abroad, obtaining a child's own passport, a permit for the export of weapons, a permit for the export of an animal, an export permit art treasures and other permits and approvals.",
    "The Client undertakes to reimburse the costs incurred in connection with the above circumstances.",
    "The company does not guarantee the functionality of older versions of mobile applications. You need to download the latest version or update the current one before using it."
  ],
  "Profile_PublicOffer_TravelAbroad_title": "Travel abroad",
  "Profile_PublicOffer_TravelAbroad": [
    "The client agrees to assume full responsibility for the preparation of all necessary documents for the trip, guarantees the correctness and completeness of the documents required for departure and arrival, as well as for transit along the entire route, the availability of necessary visas, valid passports, powers of attorney or other documents.",
    "Time2Book is not responsible for ignorance or non-compliance by the client and (or) passenger with all the necessary requirements of the country of departure, transit, stopover and arrival. Before buying and traveling, make sure you have all the necessary documents. For more information, please use the website http://www.iatatravelcentre.com/, the website of the Ministry of Foreign Affairs and the Ministry of Transport of the country of which you are a citizen, the direct websites of Suppliers.",
    "The client is obliged to ensure the presence of a visa to follow the entire route. The client may be deported if he violates the visa regime, customs, immigration and other rules of the states through which the transportation route passes.",
    "When You pay Suppliers in connection with travel to international destinations, Time2Book does not guarantee that travel to certain destinations is safe. Time2Book is not responsible for damages or any loss that may result from such a trip."
  ],
  "Profile_PublicOffer_BookingAndPaymentAirTicket_title": "Booking and payment of the air ticket",
  "Profile_PublicOffer_BookingAndPaymentAirTicket": [
    "An electronic ticket within the framework of this Agreement is a document of carriage issued in electronic form, which certifies the contract for the air carriage of a passenger on one flight (single-segment flight), on several flights issued on one form ( multi-segment flight), on several flights issued on different forms (set route).",
    "The User independently places an order for an air ticket on the Site. The Order is processed automatically, and Time2Book does not process the Order for the Client, does not make any data or changes to the Order without the Client's authorization.",
    "Before purchasing an air ticket, you must familiarize yourself with the terms of the IATA agreement https://www.iatatravelcentre.com/e-ticket-notice/1250759433.htm with the requirements of the current legislation, as well as with the rules for applying the fare, conditions for the return, exchange of the service/fare you have chosen from Supplier (airline), displayed both on the Site in the process of booking (paying for) an air ticket, as well as in the \"Support\" section, and on the official website of the relevant Supplier. The application rules are displayed on the Ordering page in the form in which they are provided by the Booking System and the Supplier. At the same time, please note that the conditions for the provision of the Suppliers' services may differ depending on the method of booking them: directly on the Supplier's website or through the agents of the relevant Supplier.",
    "You agree to be bound by the terms, conditions and restrictions imposed by the Provider whose service you are acquiring. You understand that any violation of the Provider's rules may result in the cancellation of the reservation and refusal to provide the service without a refund of the previously paid price. If the Client does not understand the rules of the Supplier, the Client undertakes to contact the support service to clarify the information. The fact that you make a purchase constitutes your acceptance of all relevant terms, conditions, rules and restrictions of the Supplier.",
    "When placing an Order, you undertake to indicate only reliable and complete data of passengers. Please note that due to the specifics of the principles of operation of the Booking Systems, it is often prohibited to change the data of any of the passengers in the Order placed. After the Client places an Order for air transportation, the information entered by the Client is subject to automatic processing, and air tickets are automatically generated in the Booking System. The generated air ticket confirms the conclusion of an agreement between the carrier and the Client, and the rules of the relevant Supplier apply to this air transportation. Any change in the information provided when placing the Order may lead to the cancellation of the order / tickets and is possible only by placing and paying for a new Order in accordance with the rules for applying the selected fare provided by the Supplier. Refunds for an incorrectly executed Order are carried out according to the rules provided by the Supplier, taking into account penalties. The Company's fee for placing an Order, including the agent's fee and the financial transaction fee, is non-refundable.",
    "When placing an Order for air transportation for international flights, the Client undertakes to ensure the availability of a foreign passport and a visa for flying along the entire route for all passengers for whom the Order is placed by the Client. In case of violation of the visa regime, customs, immigration and other rules of the states through which the route of passengers passes under the relevant Order, these passengers may not be allowed to be transported or deported.",
    "Some Suppliers may require the presentation of the bank card used to pay for the ticket at the time of the passenger's check-in for the flight.",
    "You assume all possible risks and costs associated with your actions, in which errors and inaccuracies may be made when placing an order, changing it, canceling it, or refunding the cost. Issuance of air tickets when traveling abroad, as a general rule, is carried out using the data of the passport.",
    "The Supplier may unilaterally and without notice cancel a booking or a placed order in the event of a \"double booking\" (more than one booking for a particular customer for the same flight on one or more dates). In order to avoid double bookings, we recommend that you cancel all existing duplicate bookings before purchasing and do not create new ones after placing an Order.",
    "Air tickets for an unaccompanied minor child, a passenger who is unable to move independently, a passenger deprived of sight and / or hearing, a pregnant woman at a later date must be booked and issued only at the offices and representative offices of airlines. Time2Book provides the opportunity to purchase air tickets for the specified categories of citizens, however, prior to placing an Order, the Client is obliged to independently clarify with the relevant airline the rules for purchasing air tickets for these categories of citizens. Time2Book is not responsible for the Client's ignorance of the rules for purchasing air tickets for certain categories of citizens.",
    "Time2Book provides booking and ticketing services as an agent of Suppliers. The issued ticket is a confirmation of the provision of Time2Book services. When issuing a ticket, Time2Book will charge an agent fee, which is an additional remuneration for the provision of relevant services as an agent of Suppliers. The amount of the fee is included in the price of the relevant service and the full price is explicitly displayed on the Site prior to purchase. Once the booking is made, this fee, including the agent's fee and the financial transaction fee, is non-refundable, as the provision of Time2Book services ends at the time the ticket is issued."
  ],
  "Profile_PublicOffer_ExchangeOrReturnTicket_Title": "Exchange or return of the ticket",
  "Profile_PublicOffer_ExchangeOrReturnTicket": [
    "Time2Book also provides services for booking cancellation, changing passenger details in a completed booking, exchange and refund of tickets as an agent of Suppliers, which are provided separately from booking services and processing of documents confirming the booking. In case of exchange, cancellation and/or refund of each ticket (including involuntary refund and exchange) , Time2Book charges an agent fee, which is an additional remuneration for the provision of relevant services as an agent of Suppliers. The amount of the fee is explicitly displayed in the personal account of the Order in the \"Terms and Conditions\" section of the initiation of the relevant exchange / cancellation / refund for each ticket. Please note that when canceling, exchanging or returning an Order by a Client who went to the Site from a metasearch aggregator, the Company's fee is higher than the fee for canceling, exchanging or returning an Order to a Client who went to the Site directly (using the \" type-in \" method, i.e. direct typing of the Website address in the User's browser). The fee may be deducted from the amount to be transferred to the Client as a result of the cancellation of the reservation.",
    "Voluntary (at the initiative of the user) exchange or refund is made in accordance with the rules of the selected tariff of the Supplier, according to which the order was previously placed and tickets were issued. Please note that according to the rules for the application of fares, the Supplier has the right to withhold a fine, charge an additional fee for taxes/fare if there are no seats in the selected exchange class at the original fare.",
    "Booking management (exchange or return/cancellation) is carried out only by creating an exchange or return request by the user through the My Order section on the website www.Time2Book.com or in the Time2Book mobile application. The amount to be refunded or the cost of ticket exchange is calculated according to the rules of the airline at the time of processing the application.",
    "Due to the specifics of the agency's work, processing of requests for exchange or refund created on tickets with a departure less than 72 hours is not guaranteed.",
    "A passenger can also contact the airline directly to exchange or return a ticket.",
    "In case of a full or partial return or exchange of a ticket, the agent's fee is non-refundable, including in cases of involuntary return of the ticket (cancellation or delay of a flight by an airline, illness or death of a passenger or a member of his family). Involuntary return or exchange is carried out only after receiving confirmation from the Supplier (airline), on the electronic form of which the ticket was issued, and on the grounds provided for by the current legislation in the field of air transportation. Non-receipt of a visa by the current applicable legislation does not apply to cases for the involuntary refusal of a passenger from air transportation.",
    "It is possible to cancel the ticket only if this service is available in the personal account of the order (cancellation of the purchase) and if there is permission from the Supplier and (or) the Booking System. Please note that when canceling an air ticket, it is necessary to take into account the time zone of the relevant Booking System in which the air ticket was issued, and there must be at least 30 minutes before the change of a calendar day.",
    "As a rule, the ticket can be canceled within 30 minutes after issuance, provided that there is at least 48 hours before the flight departure, and also subject to the possibility of canceling the purchase in the personal account of the Order (“cancel purchase” button), otherwise the cancellation of the purchase impossible. When canceling a ticket, the amount of the agent's fee is explicitly displayed in the \"Terms and Conditions\" section when the cancellation is initiated.",
    "In the case of booking round-trip air tickets and / or a dial-up route, air tickets can be issued on different forms. In this case, please note that for each destination, Suppliers may establish different rules and conditions for applying tariffs, including, but not limited to, different baggage allowances, conditions for changing / returning an order. In the event of an exchange/return of an order, the Client's submission of a request for change/return of an order is executed for each ticket. Fare application rules apply to each ticket separately. In case of flight cancellation/rescheduling by and on the initiative of the Supplier, the Client may be offered an alternative option for booking or refunding the ticket at the Supplier's discretion and exclusively for flights issued as part of one ticket. If the Client submits a request to change/return an order due to the illness/death of a passenger or his close relative or refusal to issue a visa, documents confirming the reason for the request will be considered separately for each ticket. The final decision on the possibility of making a change / return is made by the Supplier, the Company is not responsible for the decision of the Supplier.",
    "In case of violation of the procedure for using flight segments in a ticket issued on the same form, the Supplier has the right to cancel the booking for the following sections of the route or the return flight. A flight segment is a part of a flight route that includes one direct flight between two points. A violation of the procedure for using flight segments is the purchase of an air ticket on a route that includes several flights, and the use of only a part of the specified route at the choice of the Client. The non-arrival of the Client on the flight (“ no-show ”) on multi-segment tickets is recognized by the rules of most Suppliers as a violation, and the Supplier reserves the right to remove seats on all subsequent flights. Please note that the refund of airfare in this case is carried out according to the rules of the Supplier, taking into account penalties, which can be up to 100% of the airfare. The Company's fee for the services rendered in issuing these tickets is non-refundable.",
    "passport data in placed orders. The cost is displayed before payment after selecting the service."
  ],
  "Profile_PublicOffer_FeaturesOfCharterFlights_Title": "Features of charter flights",
  "Profile_PublicOffer_FeaturesOfCharterFlights": [
    "When ordering tickets for charter transportation, a certificate is issued confirming the right to receive an itinerary receipt of an electronic ticket. The certificate is not a ticket and is not valid for travel. Not later than the day before the date of departure, instead of a certificate, an electronic ticket is issued and sent to the Client. The client is allowed to fly only if there is an itinerary receipt of an electronic ticket and a passport.",
    "The Client is solely responsible for familiarizing himself with the terms of application of the charter fare, for monitoring e-mail for receipt of a certificate and an electronic ticket and ensuring their availability before departure, as well as for clarifying and (or) receiving information about changes.",
    "Charter providers can change departure times, airports, flight numbers, air carrier, aircraft type.",
    "If the Client refuses transportation for any reason, the cost of charter transportation will not be refunded. According to the rules of the Suppliers, the conditions of charter transportation are not changed at the initiative of the Client (exchange of a certificate / itinerary receipt). If the Client fails to appear on the first flight, the ticket for the return flight is subject to cancellation."
  ],
  "Profile_PublicOffer_FeaturesOfLowCostTransportation_Title": "Features of low-cost transportation",
  "Profile_PublicOffer_FeaturesOfLowCostTransportation": [
    "When booking a ticket for air transportation provided by low-cost airlines, the Client must keep in mind that informing the Client about the changes made by the respective air carriers is carried out not by the Company, but by the air carrier. The client undertakes to independently monitor the status of the booking for changes and e-mail for receiving letters, notifications from the air carrier. Please note that the itinerary receipt sent by the air carrier itself shall prevail in determining the conditions of air transportation.",
    "The company does not directly provide air transportation services, but is an agent of the respective carriers. The company is not an aircraft charterer, incl. is not a tour operator. Time2Book does not guarantee the quality and performance of the services provided by the Providers, is not responsible for the actions / inaction of the Providers, which entailed, including, but not limited to, the replacement of an aircraft, changes in the schedule, transfer of a passenger for transportation to another carrier, change or cancellation of existing tariffs, cancellation of a reservation or change of its validity period, cancellation of flights, flight delays, failure to provide connections at transfer airports, loss of luggage or personal belongings of passengers, disability."
  ],
  "Profile_PublicOffer_BookingAndPaymentOfTheHotel_Title": "Booking and payment of the Hotel",
  "Profile_PublicOffer_BookingAndPaymentOfTheHotel": [
    "Before booking a Hotel on the Site, please read the terms of the agreement, as well as the tariffs and rules, the conditions for changing and / or canceling a reservation, refunding the cost of the Hotel reservation, displayed at the time of booking and / or paying for the Hotel, as well as posted on the Site in the \"Support\" section. Information about the Hotels available on the Site, including the rules for applying tariffs, is posted in the form in which it is presented by the relevant Supplier. Booking means familiarization and consent of the Customer with the rules and conditions of accommodation in the Hotels established by the Supplier and indicated on the Site.",
    "Please note that the booking of Hotels for an unaccompanied minor, a person who is unable to move independently, a person deprived of sight and / or hearing, as well as a pregnant woman in the later stages may be limited.",
    "The Client makes a Hotel reservation on the Website, taking into account the number of guests, suitable dates of arrival and departure, and other necessary characteristics. The Client is responsible for the correct, timely provision of reliable data and documents necessary for booking the Hotel, as well as for clarifying the necessary characteristics in case of doubt, including the cost of an extra bed, a list of free services.",
    "The cost of booking the Hotel is indicated on the Site on the day of booking and is set by the relevant Supplier. In the event that a prepayment is required in order to make a reservation for a specific Hotel in accordance with the Supplier's rules, it must be paid when creating a reservation, and upon receipt of a notice of the need for prepayment after creating a reservation, using the details specified in the relevant notice of the Supplier, otherwise the reservation will not be made / will be cancelled.",
    "Any additional services not included in the cost of the reservation may be provided by the Provider to the Client for an additional fee set by the Provider. The Client undertakes to independently contact the Supplier regarding the provision of additional services.",
    "Time2Book provides booking services and execution of documents confirming the booking as an agent of the Suppliers. When making a booking, Time2Book will charge a fee, which is an additional fee for the provision of relevant services as an agent of the Suppliers. The amount of the agent's fee is included in the price of the respective service and the full price is explicitly displayed on the Site prior to purchase. The provision of booking services is completed after the Client receives the documents confirming the booking. When canceling a booking, the agent's fee for services rendered is non-refundable.",
    "Upon completion of the booking process, you will receive an order confirmation indicating the booking details, the order number on the Site and the Supplier's reservation number. Registration of documents confirming the booking is a confirmation of the provision of services by the Company. Hotel services are provided by the Hotel.",
    "Check-in of the Client( s ) in the Hotel is carried out in accordance with the rules of the Hotel and upon presentation of a document proving the identity of the guest (all guests staying in the room). In case of non -arrival of the Client( s ) at the Hotel within the time set by the Supplier, the Hotel reservation is canceled, and the penalties provided by the Supplier are applied. The Client undertakes to independently notify the Hotel in advance directly or through the Company of the planned arrival at the Hotel later than the set check-in time and receive confirmation of such a possibility. Arrival at the Hotel after 18:00 local time without prior prior notice and prior permission from the Hotel may be considered by the rules of some Suppliers and Hotels as a no-show (“ no-show ”) and lead to the cancellation of the reservation with a penalty of up to 100% of the cost booking.",
    "The Company is not responsible for non-observance by the Client( s ) of the stipulated check-in procedure.",
    "Time2Book is not responsible for the quality, timeliness and / or scope of services provided by Hotel Suppliers, as well as for their actions or omissions."
  ],
  "Profile_PublicOffer_ChangingOrCancelingBooking_Title": "Changing or canceling a booking",
  "Profile_PublicOffer_ChangingOrCancelingBooking": [
    "Relations on the use of hotel services directly arise between the Supplier and the Client. The procedure for the provision of hotel services is governed by the rules of the Suppliers.",
    "If it is necessary to make a change to the Hotel booking, the Client cancels the booking in accordance with the cancellation rules and policies and makes a new booking under the conditions established by the relevant Supplier. Changing and canceling the Hotel booking, as well as refunding the cost of the booking after the completion of the booking process, is carried out by the Client independently through the personal account on the Website within the time limits established by the Supplier's tariff rules. In case of questions, the Client should contact the support service in advance.",
    "In case of cancellation of a booking, the rules set by the Hotel Suppliers apply. When canceling a booking, the Client is obliged to timely pay in full the fines and fees established by the Hotel Suppliers, both for refundable and non-refundable rates. In the event that the Client independently resolves the issue of cancellation of the reservation directly with the Hotel and the Hotel decides to refund the cost of the reservation, the decision of the relevant Supplier will prevail.",
    "The Hotel's decision does not constitute grounds for Time2Book to revise its cancellation policies, including any refunds provided by the Supplier as a result of the cancellation of the respective reservation. Time2Book is not responsible for the decisions taken by the Hotel regarding the refund of the cost of the reservation, and in matters of cancellation of the reservation, it is guided solely by the rules established by the Supplier.",
    "Time2Book charges a cancellation processing fee for non-refundable bookings in the amount of ten (10)% of the price of the Hotel booking, which may be deducted from the amount payable to the Client as a result of the cancellation."
  ],
  "Profile_PublicOffer_CarRental_Payment_Change_Cancellation_Title": "Car rental: payment, change and cancellation",
  "Profile_PublicOffer_CarRental_Payment_Change_Cancellation": [
    "On the Site you can book a car rental service. Before ordering a car rental service, please read the car rental rules provided by the relevant Supplier, posted on the Site before paying for the car rental, as well as in the “Support” section. Please note that the Supplier's rules may provide special requirements for car rental, including, but not limited to, minimum age requirements for the main driver, possession of an international driver's license. Information about the service, quantity, description of vehicles and other information is indicated on the Site in the form in which it is provided by the Supplier.",
    "Payment for car rental services is made at the rates of the relevant Supplier. The terms of car rental may provide for an additional fee (including, but not limited to, local fees, taxes, the cost of additional equipment, penalties for violation of the rental agreement) payable at the rental office upon receipt of the car.",
    "Time2Book provides services for booking and issuing supporting documents as an agent of Suppliers. When booking a car, Time2Book will charge an agent fee, which is an additional remuneration for the provision of relevant services as an agent of Suppliers. The amount of the fee is included in the price of the relevant service and the full price is explicitly displayed on the Site prior to purchase. The provision of services by the Company ends at the time of execution of the documents confirming the booking. In case of full or partial refusal to rent a car, the agent's fee is non-refundable.",
    "To make a reservation, you need to provide details of an identity document, a payment card, as well as other information and documents required by the Supplier. You are responsible for providing correct and complete data in a timely manner. The specified data will be used by us solely for the purpose of booking a car in accordance with the privacy policy. If, in order to provide services, we need to provide your data to the Provider, we are not responsible for the actions taken by the Provider in the use and processing of your data.",
    "After making a booking, you will receive a voucher with the details of the Order and information about the Supplier. Please note that after placing a Car Rental Order, the details entered by the Customer are subject to automatic processing and the rules of the relevant Supplier apply to this rental. Any change in the information provided when placing an Order is possible only by placing a new Order in accordance with the rules for applying the selected tariff provided by the Supplier. Refunds for an incorrectly executed Order are carried out according to the rules provided by the Supplier, taking into account penalties. The Company's fee for the placed Order is non-refundable.",
    "Taking into account that confirmation of the reservation by the Supplier takes time, after placing the Order, the Client undertakes to independently contact the relevant Supplier, whose contact information is indicated in the voucher sent to the Client, and confirm the car reservation with the Supplier. The Client undertakes to independently find out the details of the placed Order (Supplier's working hours, the location of the car pick-up point, how to get to it and other conditions for the provision of services by the Supplier).",
    "When picking up the car at the rental location, you must present a confirmation voucher, a valid driver's license in the form prescribed by the Supplier, a payment card in the name of the main driver with enough funds to cover the amount of the deposit (franchise), payment of local fees, additional services agreed upon at the time of receipt car by the Client and the Supplier, which were not issued as part of the Order, as well as other documents stipulated by the rules of the relevant Supplier and specified in the voucher.",
    "Please note that the Company does not directly provide car rental services, but is an agent of the relevant Suppliers. Time2Book is not responsible for the actions/inaction of the Suppliers, which entailed, including, but not limited to, the replacement of the car, changes in the time of transfer of the car for rent and the terms of its validity, other conditions for the provision of the service.",
    "Deposit (franchise) - the amount that is your liability in case of damage to the rental car and / or equipment. The deductible amount can be reduced by purchasing additional financial coverage at the rental office. After the conclusion of the lease agreement, the amount of funds corresponding to the deposit will be blocked on the payment card of the main driver. When returning the car after the end of the lease, provided that the Supplier has no claims against the Client, the deposit will be unblocked and the funds will be available on the account within the period set by the Supplier.",
    "The cost of renting a car is calculated depending on the date, time of receipt and return of the car, as well as the age of the driver and is agreed with you before the start of the rental. If you decide to pick up the car later or return it before the agreed time, no refund will be made for unused time.",
    "Time2Book is not responsible for:",
    "– good condition of the car at the time of its transfer to the lease;",
    "– the quality, volume and/or timeliness of the Provider's car rental service, as well as for his actions or inaction;",
    "– additional services chosen by the Client, including in the absence of a corresponding intention or due to misunderstanding;",
    "– losses incurred as a result of malfunctions and breakdowns that occurred due to the fault of the Client and/or the Supplier.",
    "The client is responsible for:",
    "- availability of all necessary permits, licenses, certificates for the right to drive a motor vehicle;",
    "- the absence of facts of criminal prosecution as a result of a road traffic accident;",
    "– any damage to the vehicle and/or equipment;",
    "– for all claims and claims brought against him by the Supplier and third parties.",
    "– The client is obliged to use the car only for its intended purpose, to ensure its safety, as well as to pay all necessary fees, taxes, fines and the cost of additional services if necessary.",
    "Cancellation of a car reservation is carried out by clicking the \" Cancel rental \" button in your account in the My order section. A link to the order (download voucher) will be sent after confirmation by e-mail. Reservations cannot be canceled after the start of the rental.",
    "Information about the terms of availability and the presence of cancellation fees is indicated in the cancellation conditions when placing an order, in the voucher (confirmation) of the order, as well as in your account in the My Order section after entering the details of the corresponding order."
  ],
  "Profile_PublicOffer_BookingAndPayingForBusTicket_Title": "Booking and paying for a bus ticket",
  "Profile_PublicOffer_BookingAndPayingForBusTicket": [
    "On the Site, you can book a bus transportation service on regular and charter routes in international and intercity traffic. Before ordering a transportation service, please read the rules, tariffs and requirements provided by the relevant Supplier, posted on the Site before paying for the Order, as well as in the \"Support\" section.",
    "The description of the bus transportation service, the conditions for its provision are displayed on the Site in the form and volume in which this information is provided by the Supplier both independently and through global or local distribution systems. The Client is solely responsible for reviewing the specified conditions and clarifying the necessary information, including, but not limited to, baggage restrictions, provision of additional baggage, a list of additional free services, conditions for the exchange and return of a ticket.",
    "The User independently places an order for transportation services on the Site. The order is processed automatically, and Time2Book does not process the order for the Client, does not make any data or changes to the order without the Client's authorization. The user is responsible for entering complete, reliable and up-to-date data necessary for ordering a bus transportation service. Changing the personal data of any of the passengers in the issued ticket may lead to a change in the conditions of carriage, since in order to change these data, it is necessary to cancel the completed booking and (or) ticket and issue a new one, taking into account the penalties of the Supplier. The user assumes all possible risks (placing a new order, changing the tariff, refunding funds, fines) associated with his actions for untimely, incomplete provision of the necessary data or their irrelevance.",
    "The Supplier has the right to unilaterally cancel the completed booking and (or) ticket in case of detection of \"double\" bookings - re-booking of the same passenger for the same flight. The Company is not responsible for the cancellation by Suppliers of bookings or tickets made. To avoid “double bookings”, the User must cancel all duplicate bookings previously made in other booking systems.",
    "Tickets for the following categories of citizens (due to the peculiarities of the service) can only be booked and issued at the offices of the Carriers (or at the bus station / bus station) in order to avoid the risk of refusal to accept bus transportation by the Carrier:",
    "4.12.1. Unaccompanied minor child;",
    "4.12.2. Disabled person in a wheelchair;",
    "4.12.3. Sick on a stretcher;",
    "4.12.4. A passenger who is blind or deaf.",
    "The Supplier has the right to request from the Client the following documents: a copy of the identity document, as well as a copy of the bank card with which the order for bus transportation was paid, on both sides so that the name / surname and signature of the cardholder, the first six and the last four digits of the card number. In case of failure to provide these documents, the Supplier has the right to unilaterally refuse to provide bus transportation services.",
    "Time2Book provides services for booking and issuing documents confirming the booking or payment, as well as for making changes to the booking and its cancellation as an agent of the Suppliers. When booking, amending or canceling a transportation service, Time2Book will charge an agent fee, which is an additional remuneration for providing the relevant services as an agent of Suppliers. The amount of the fee is included in the price of the relevant service and the full price is explicitly displayed on the Site prior to purchase. At the time of issuing the itinerary receipt or booking sheet, the Company's services are recognized as duly rendered in full. When making changes to the booking, its cancellation and refund after the completion of the Company's services, the agent's fee is non-refundable."
  ],
  "Profile_PublicOffer_TicketExchangeAndReturn_Title": "Ticket exchange and return",
  "Profile_PublicOffer_TicketExchangeAndReturn": [
    "All offers for transportation services, their cost, as well as the conditions for selling tickets can be changed by the Supplier unilaterally, including, they can be limited in time, availability of places and terms of a pre-order for transportation, travel dates, factors of weekends and holidays, seasonal fluctuations in prices, temporary inoperability of global and local distribution systems, inventory booking systems of Carriers.",
    "Any changes in the procedure for the provision of bus transportation services are displayed in the Booking System by the Supplier, and the Company promptly notifies the Client of the relevant changes. The Company shall not be liable to the Client if the Supplier has not notified about the changes made to the Order. The Client is solely responsible for tracking the status of the Order and checking e-mail, phone to receive notifications of changes.",
    "The bus transportation service is provided by the carrier, the contract for the provision of passenger transportation services is concluded by the Client directly with the carrier, in connection with which the rules and tariffs for its provision are determined by the carrier. The exchange and return of a bus ticket is carried out according to the rules provided by the Supplier, taking into account the current legislation, including the Charter of road transport and urban ground electric transport (FZ No259-FZ of November 8, 2007), Decree of the Government of the Russian Federation of February 14, 2009. No112 with subsequent changes and additions.",
    "In the event of a refund (refusal of the carrier for one reason or another to provide transportation services), the Company's fee for the services rendered in issuing documents confirming the booking is not refundable."
  ],
  "Profile_PublicOffer_CurrencyConverter_Title": "Currency Converter",
  "Profile_PublicOffer_CurrencyConverter": [
    "The exchange rates available on this Site are obtained from publicly available sources and should be used for advisory purposes only. Exchange rates change daily. When using this information for any financial purpose, we recommend that you contact a qualified professional to verify the accuracy of the quotes. We do not permit this information to be used for any purpose other than for personal use.",
    "The cost of tickets, services and the currency of debiting are indicated explicitly until the sale, exchange, return, cancellation of tickets, booking of accommodation in a hotel / inn and / or other services."
  ],
  "Profile_PublicOffer_Payment_Title": "Payment",
  "Profile_PublicOffer_Payment": [
    "On the Ordering page, the cost of the service is indicated, which is valid at the time of booking the services of the Suppliers. If the Order is placed later than the completed booking, the cost of the Order may change due to exchange rate fluctuations.",
    "The specified amount in the currency of the selected service is blocked on the Client's bank card. A request to collect payment for the services of the Suppliers is sent to the acquiring bank in the currency that is provided for by the applicable applicable law for performing operations on payment for services. Within a few days after payment for the services, the Supplier or its payment agent initiates the debiting of funds previously blocked on your bank card. In some cases, banks are required to settle cross-border payments in international currency. Your bank, in case of a mismatch between the currency of the Supplier and the currency of your bank card, may convert at its own internal rate that does not match the rate on this Site or the rate of the Central Bank of the country of which the bank that issued your card is a resident, and charge additional operating fees. Neither the Supplier nor the Company is responsible for the conversion performed by banks. We recommend that you check with your bank representatives the internal exchange rate and the amount of the possible commission for currency conversion before making a purchase, as well as familiarize yourself with the rules for servicing banking products used to pay for the services of Suppliers. By the fact of payment, the client confirms that he has received the relevant information and agrees with the final cost.",
    "If you use a bank card that does not belong to you, you must obtain a written consent to make a purchase from the direct owner (holder) of the bank card. Please note that bank card transactions are authorized by payment systems. The payment system has the right to refuse to process the corresponding payment if there is reason to believe that the specified operation is fraudulent, and also to request scanned copies of the identity document and the bank card through which the payment was made. If the Client does not provide the specified data or there are doubts about their authenticity, the Company and (or) payment systems have the right to refuse to authorize the payment without giving reasons. The Client undertakes to reimburse the Company for losses incurred by the Company in connection with the recognition of the Client's non-cash payment as a fraudulent operation.",
    "After issuing a refund or cancellation of an air ticket, booking a hotel / hotel accommodation or other service, the funds due for a refund, regardless of the validity period and status of the card, will be credited to your card / account in the period from 3 to 30 business days, according to the rules of your bank and international payment systems Visa and MasterCard.",
    "In case of issuing a refund of the cost of services, payment for which was made directly to the Supplier, the funds due for the refund will be credited to your card/account within a period of 3 to 60 business days.",
    "We do not store your bank card details. To speed up subsequent purchases, the client is given the opportunity to save the bank card data in encrypted form on the servers of our partner, certified by PCI DSS LEVEL 1. The process of placing an order occurs completely automatically and without human intervention. Information transfer protection is confirmed by a 256-bit SSL certificate from Thawte . Our Site fully complies with the security standards of international payment systems Visa and MasterCard (PCI Compliance ).",
    "The Site may provide payment services with deferred payment(s) as part of the \"Pay by installments\" product. These services are provided using the services of third parties that provide the possibility of payment with a deferred payment(s). If the Client expresses his will to purchase the services of the Suppliers with deferred payment(s), the Client draws up an application and, upon approval of the relevant application by the supplier, enters into relations directly with the specified organizations. Prior to paying for the services of the Suppliers, the Client is given the opportunity to familiarize himself with the conditions for the provision of services for payment with a deferred payment(s). Submission by the Client of an application for the use of these services means familiarization and acceptance of the conditions for their provision.",
    "In the case of issuing the “Ability to return a ticket” service, Time2Book compensates up to 90% of the cost of tickets, including when issuing and purchasing tickets with a non-refundable fare. Compensation is possible subject to the Client's compliance with the rules for the provision of the specified service: filing an application for a refund, receiving a calculation and confirmation from the Client must be carried out at least 48 hours before the departure of the first flight in the Order or before the departure of the train. The part of the value due to be refunded by the carrier in accordance with the rules established by the respective carrier will be refunded within the terms provided by the carrier to the card or in another way. After the carrier returns part of the cost, the remaining amount (the difference is up to 90%) will be credited to the savings account in your personal account on the Site. The funds credited to the savings account can be used to pay for tickets, with the exception of Low Cost airlines, and hotel services on the Site and in the mobile application.",
    "Funds credited to the savings account have a validity period of 2 years from the date of the last order within one profile. If the amount is not used during this period, it will burn. Please note that the funds on the savings account are not subject to compensation, cashing out, exchange, and cannot be transferred to a card or account. Time2Book has the right to unilaterally block the Client's savings account in case of detection of fraudulent transactions in relation to the savings account or violation of the Company's rights.",
    "In the case of using a promotional code , tripcoins and reducing the cost of the Suppliers' services, the cost of the promotional code , tripcoins and the amount by which the cost of the Suppliers' services has been reduced cannot be returned, restored, cashed or compensated in any other form, including when canceling an Order or making changes to Order. The amount of money by which the cost of the Suppliers' services has been reduced is not subject to compensation upon cancellation of the Order. Tripcoins and promotional codes are an accounting unit, are used only for accounting purposes, are not a means of payment, any type of currency. The Company's loyalty program may provide for other additional restrictions. The Company's loyalty program is an integral part of the Agreement."
  ],
  "Profile_PublicOffer_CopyrightAndTrademarks_Title": "Copyright and trademarks",
  "Profile_PublicOffer_CopyrightAndTrademarks": [
    "All contents of this Site and program code are copyrighted by Time2Book Ltd. The name \"Time2Book\" is a registered trademark of Time2Book Ltd. All rights reserved. Any trademarks, legal entity names, logos and other copyright attributes, in one form or another present on this Site, are the property of their respective owners protected accordingly. If you become aware of a violation of our rights, please notify us by e-mail copyright@Time2Book.com",
    "If you believe that materials posted on our Site infringe your rights, you or your authorized representative may send us a written notice, which must include the following information: a definition of the copyright that you believe we are infringing; Your contact details, including email address and telephone number; You agree that the information contained in the notice is correct and you understand that you may be subject to perjury and the complaining party has the right to act on behalf of the owner of an exclusive right that is allegedly infringed. The notice must be signed by a person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed. Notice must be sent to us by email at copyright@Time2Book.com. Before sending a notice, we recommend that you consult with a lawyer. We will review all notifications that meet the requirements above. Please note that if you make a false claim of copyright infringement, you may also be liable for damages caused to us."
  ],
  "Profile_PublicOffer_Software_Title": "Software",
  "Profile_PublicOffer_Software": [
    "Any software on this Site is copyrighted by Time2Book Ltd and/or our Suppliers. Use of the software is governed by the terms of the end user license agreement, if any, that accompanies or is included with the software (“License Agreement”).",
    "Unless you have expressed your agreement to the terms of the license agreement, you may not install or use any software that accompanies or includes the license agreement. For any software available for download on this Site that is not accompanied by or included in a license agreement, we hereby grant you, the user, a limited, personal, non-transferable license to use the software to view and otherwise use the Site in accordance with this Agreement, and for no other purpose.",
    "Please note that all software, including all HTML, JavaScript, CSS code contained on this Site, is the property of Time2Book, our Partners and Suppliers, and is protected by copyright laws and international treaties. Any reproduction or redistribution of the software is expressly prohibited and may result in civil and criminal liability."
  ],
  "Profile_PublicOffer_ExternalLinks_Title": "External links",
  "Profile_PublicOffer_ExternalLinks": "If any part of this Site contains links to other sites, it should be understood that such links are provided for reference only. We do not control such sites and are not responsible for their content. We recommend that you take all possible precautions before using other sites.",
  "Profile_PublicOffer_FinalProvisions_Title": "Final provisions",
  "Profile_PublicOffer_FinalProvisions": [
    "You agree to defend and hold harmless Time2Book and its employees from and against any and all claims, lawsuits, demands, losses, damages, fines and other costs of any nature (including but not limited to accounting and legal costs) brought by third parties in the event of Your breach of this Agreement, any law and/or rights of third parties.",
    "Use of the Site is illegal in any jurisdiction that does not recognize all the terms of this Agreement. By accepting this Agreement and using this Site, you agree that there is no joint venture, partnership or employment relationship between you and Time2Book.",
    "To the extent permitted by applicable law, you agree that you are responsible for any action or claim arising out of or in connection with your access to or use of the Site for a period of three (3) years from the date such action or claim is received.",
    "If any part of this Agreement is held to be invalid, illegal or unenforceable, then the validity, legality and enforceability of the remaining provisions shall remain in effect. Our refusal or delay in enforcing any provision of this Agreement at any time does not waive our right to apply the same or any other provision of this Agreement in the future.",
    "Emails, including all attachments, sent by the Client from the email to which the Client's profile (account) is registered, are recognized as signed (certified) by the Client's simple electronic signature.",
    "This Agreement (and any other terms and conditions referred to herein) constitutes the entire agreement between you and Time2Book with respect to this Site and supersedes all prior communications and proposals, whether by email, oral or written, between the customer and Time2Book in regarding this Site. A printed version of this Agreement and any notice in electronic form may be admissible in legal or administrative proceedings arising out of or relating to this Agreement to the same extent and under the same conditions as other business documents and records originally created and maintained in printed form."
  ],
  "Profile_PublicOffer_ContactUS": "You can contact us at:",
  "Profile_PublicOffer_AddressFirstLine": "BUK TRAVEL LLC",
  "Profile_PublicOffer_AddressSecondLine": "107014, Moscow, Cross Prosek, 11 building 6, office 20",
  "Profile_PublicOffer_OrEmail": "Or Email :",
  "Profile_PublicOffer_Email": "support@Time2Book.com",
  "PersonalInformation_Title": "Personal information",
  "SavedHotel_RemoveHote": "1 hotel Removed",
  "SavedHotel_Title": "Saved",
  "SavedHotel_Undo": "Undo",
  "SavedHotel_noHotelNotSaved": "You don't have any saved hotels yet",
  "SavedHotel_SavedHotelInstruction": "Click on the heart on the card hotel to add it your picks",
  "SavedHotel_StartSerching": "Start searching",
  "Reservation_Reservation": "Reservations",
  "Reservation_Completed": "Completed",
  "Reservation_Upcoming": "Upcoming",
  "Reservation_Cancelled": "Cancelled",
  "Resrvation_Scheduled": "Scheduled",
  "Reservation_FlyingThere": "FLYING THERE",
  "Reservation_Flight": "Flight",
  "Reservation_NormalRate": "normal rate",
  "Reservation_HandLuggage": "Hand Luggage - 10 kg per person",
  "Reservation_Luggage": "Luggage - 25 kg per person",
  "Reservation_NOReturn": "No return or exchnage allowed",
  "Reservation_passanger": "Passenger",
  "Reservation_SeeAll": "See all",
  "Reservation_Meal": "meal",
  "Reservation_NoMeal": "No Meal",
  "Reservation_CancellingFlight": "Cancelling a flight",
  "Reservation_cancelationDuration": "You can cancel your flight 24 hours before departure.",
  "Reservation_TotalCost": "Total Cost",
  "Reservation_ViewPaymentDetails": "View payment details",
  "Reservation_DownloadInvoice": "Download Invoice",
  "Reservation_ContactInformation": "Contact Information",
  "Reservation_CheckIn": "Check-in",
  "Reservation_Departure": "Departure",
  "Reservation_Untill": "Until",
  "Reservation_Address_title": "Address of the object of accommodation",
  "Reservation_HowGetThere": "How to get there",
  "Reservation_Communication": "Communnication",
  "Reservation_Communication_SubTitle": "Discuss a booking change or ask a question about payment or refund",
  "Reservation_YouhaveBooked": "You have booked",
  "Reservation_Room": "room",
  "Reservation_RoomType": "Room type",
  "Reservation_MoreAboutRoom": "More about the room",
  "Reservation_Guests": "Guests"
}
