{
  "HOME_Hotel_Title": "Национальный сервис бронирования туристических услуг",
  "HOME_Hotel": "отели",
  "HOME_AirTickets": "авиабилеты",
  "HOME_TransferS": "трансферы",
  "Home_Transfer_Title": "Трансферы в городах России",
  "Home_Flight_Title": "Авиабилеты ﻿по всему миру без хлопот",
  "monthName": [
    "янв",
    "фев",
    "март",
    "апр",
    "май",
    "июнь",
    "июль",
    "авг",
    "сен",
    "окт",
    "ноя",
    "дек"
  ],
  "HOME_FindHotel": "Найти отели",
  "HOME_WhereGoing": "Куда вы собираетесь?",
  "HOME_CheckIn": "Дата заезда",
  "HOME_CheckOut": "Дата выезда",
  "HOME_1R2G": "1 комната & 2 гостяs",
  "HOME_From": "Откуда",
  "HOME_Where": "Куда ",
  "HOME_Departure": "Когда",
  "HOME_Arrival": "Обратно",
  "HOME_Passenger_Eco": "1 пассажир / Эконом",
  "HOME_FindTicket": "Найти отели",
  "HOME_From_Airport": "Откуда: аэропорт, адрес, отель",
  "HOME_Where_to": "Куда: аэропорт, адрес, отель",
  "HOME_When": "Когда ",
  "HOME_At_What_Time": "Во сколько",
  "HOME_1Passenger": " пассажир ",
  "HOME_FindTransfer": "Найти отели",
  "Profile_Profile": "Профиль",
  "Profile_signIn": "Войдите в профиль",
  "Profile_signInDec": "Sign-in here to see your profile, preferences and trips information",
  "Profile_MyAccount": "Мой аккаунт",
  "Profile_PersonalInfo": "Личные данные",
  "Profile_MyReservation": "Мои бронирования",
  "Profile_Saved": "Сохраненное",
  "Profile_Documents": "Документы",
  "Profile_UploadDoc": "Upload Document",
  "Profile_Communication": "Коммуникация",
  "Profile_RateApp": "Оценить приложение",
  "Profile_Support": "Поддержка",
  "Profile_Settings": "Настройки",
  "Profile_Notification": "Уведомления",
  "Profile_LegalInfo": "Юридическая информация",
  "Profile_PrivacyPolicy": "Правила конфиденциальности",
  "Profile_PublicOffer": "Публичная оферта",
  "BottomTab_Find": "Найти",
  "BottomTab_Saved": "Сохраненное",
  "BottomTab_Reservation": "Бронирования",
  "BottomTab_Profile": "Профиль",
  "SignIn_Facebook": "Facebook",
  "SingIn_Apple": "Continue with Apple",
  "SignIn_Vkontakte": "VKontakte",
  "SignIn_SMS": "Sign in with Phone/Email",
  "SignIn_Google": "Goolgle",
  "SignIn_Email": "Sign in with Email",
  "SignIn_CreateAccount": "Create an account",
  "SignIn_Or": "or",
  "Profile_PrivacyPolicyDearUser": "Уважаемый пользователь",
  "Profile_PrivacyPolicy_IntroText": [
    "Мы, компания ООО «БУК ТРЭВЕЛ» (ОГРН 1217700079024), адрес: 107014, город Москва, Поперечный просек, д. 11 стр. 6, офис 20 (далее – «Компания»), понимаем, что процесс онлайн бронирования на сайте Time2Book, включая мобильное приложение (далее совокупно «Сайт»), предполагает значительный уровень доверия с Вашей стороны. Мы высоко ценим Ваше доверие, поэтому уделяем вопросам конфиденциальности и защиты персональных данных первоочередное внимание.",
    "Настоящая «Политика конфиденциальности» объясняет, каким образом Оператор собирает, использует, предоставляет и передает предоставляемые Вами персональные данные при бронировании Вами на Сайте или по телефону услуг поставщиков по перевозке, аренде авто, гостиничные и иные дополнительные услуги (которые в тексте данной «Политики» совокупно именуются как «Услуги»). Пожалуйста, ознакомьтесь внимательно с данной «Политикой конфиденциальности» перед началом использования Сайта.",
    "Мы можем время от времени изменять текст данной «Политики», поэтому просим регулярно ее просматривать, чтобы быть в курсе последних изменений."
  ],
  "Profile_PrivacyPolicy_CollectionInfo": "Сбор информации",
  "Profile_PrivacyPolicy_InfoColletion": [
    "При использовании Сайта Оператор может собирать и обрабатывать такую информацию, как например:",
    "– Информация, которую Вы передаете. Оператор собирает и хранит всю личную информацию, которую Вы предоставляете во время и в целях осуществления бронирования услуг Поставщиков посредством Интернета и/или телефонной связи, включая ФИО покупателя, номер мобильного телефона, адрес электронной почты, паспортные данные, платежную информацию и другие данные, необходимые для осуществления бронирования. При бронировании услуг Поставщиков для других лиц, пожалуйста, предварительно получите от них согласие на предоставление их личной информации.",
    "– Информация, которую Оператор может собирать о Вас. Оператор может также получать в автоматическом режиме информацию об использовании Вами Сайта в соответствии с «Политикой использования файлов сookies».",
    "– Информация, которую Оператор получает от третьих лиц. Компания тесно сотрудничает с взаимосвязанными юридическими лицами, поставщиками услуг и деловыми партнерами, от которых Оператор также может получать информацию о Вас."
  ],
  "Profile_PrivacyPolicy_HowDataUsedTitle": "Как используются персональные данные",
  "Profile_PrivacyPolicy_HowDataUsed": [
    "Оператор использует информацию, полученную при использовании Сайта, для того, чтобы:",
    "– Предоставлять персонифицированные услуги, например, направлять сообщения о подтверждении бронирования или уведомления об отмене и задержке рейсов;",
    "– Рассматривать обращения и жалобы;",
    "– Обеспечивать безопасность предоставляемых услуг и предотвращать мошеннические действия;",
    "– Предоставлять Вам информацию о других продуктах и услугах Компании и поставщиков, которые могут быть Вам интересны;",
    "– Информировать Вас о действующих промоакциях Компании;",
    "– Направлять Вам информационные материалы о предоставляемых услугах, включая объявления и служебные сообщения."
  ],
  "Profile_PrivacyPolicy_WithWhomeDataSharedTitle": "С кем Оператор делится предоставленными персональными данными",
  "Profile_PrivacyPolicy_WithWhomeDataShared": [
    "Оператор не продает, не сдает во временное пользование и не делится предоставленными персональными данными с другими лицами или компаниями, не связанными с Компанией, за исключением тех случаев, когда это необходимо для предоставления или улучшения тех продуктов или услуг, которые Вы выбрали, и на что имеется Ваше разрешение, либо при следующих обстоятельствах: ",

    "– Предоставление информации поставщикам услуг, таким как перевозчики, поставщики гостиничных услуг, услуг по аренде авто, их агенты/субагенты, а также консолидаторы, для обеспечения предоставления заказанных услуг. Такие поставщики могут также связываться с Вами для получения дополнительной информации, необходимой для предоставления услуг. Компания не может контролировать порядок и правила работы таких поставщиков, поэтому рекомендуем Вам ознакомиться с политикой конфиденциальности поставщика, услуги которого Вы покупаете.",
    "– Предоставление информации сервисным организациям, привлекаемых для предоставления Вам услуг, включая обработку платежей, предотвращение мошеннических действий, проведение бизнес-анализа, рекламы и маркетинговых исследований, а также обслуживание клиентов.",
    "– Предоставление информации деловым партнерам Компании, совместно с которыми предлагаются определенные услуги. При Вашем желании воспользоваться или получить доступ к услугам, предлагаемым совместно с партнерами, Компания может предоставить партнерам Вашу личную информацию. Пожалуйста, ознакомьтесь с правилами работы с персональными данными наших партнеров, и обратите внимание на то, что таковые правила находятся вне сферы контроля Компании.",
    "– Предоставление информации в случаях, когда это требуется по закону для судебных разбирательств, выполнения судебных решений и других правовых процессов, а также в целях получения доказательств или соблюдения наших законных прав;",
    "– В случаях, когда передача информации считается необходимой для расследования, предотвращения или принятия мер в отношении незаконной или предполагаемой незаконной деятельности третьих лиц;",
    "– В целях защиты и отстаивания прав, собственности и безопасности Компании, ее клиентов или третьих лиц;",
    "– В целях совершения корпоративных сделок, таких как слияние, консолидация или продажа активов.",
    "Оператор оставляет за собой право производить, использовать и раскрывать сводную и/или обезличенную информацию и статистику по услугам в маркетинговых и стратегических целях и делиться такой информацией с третьими лицами. При этом посетители Сайта, пользующиеся предоставляемыми услугами, никоим образом не могут быть идентифицированы с помощью такой сводной и/или обезличенной информации или статистики."
  ],
  "Profile_PrivacyPolicy_ProtectionPersonalData_title": "Защита предоставляемых персональных данных",
  "Profile_PrivacyPolicy_ProtectionPersonalData": [
    "Оператор очень серьезно относится к вопросам обеспечения безопасности и конфиденциальности предоставляемых персональных данных. Поэтому были внедрены и используются соответствующие правовые, организационные и технические меры защиты личной информации, которую Вы предоставляете, в соответствии с этим:",
    "– разрабатываются и принимаются локальные нормативные акты и иные документы в области обработки и защиты персональных данных;",
    "– назначаются должностные лица, ответственные за организацию обработки и обеспечения безопасности персональных данных;",
    "– создаются необходимые условия для работы с информационной системой, в которой обрабатываются персональные данные;",
    "– осуществляется обнаружение фактов несанкционированного доступа к персональным данным и принимаются меры по недопущению подобных инцидентов в дальнейшем;",
    "– проводится восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;",
    "– устанавливаются правила доступа к персональным данным, обрабатываемым в информационной системе Компании, а также обеспечивается регистрация и учет всех действий, совершаемых в данной информационной системе;",
    "– осуществляется контроль за принимаемыми мерами по обеспечению безопасности личной информации и уровнем защищенности информационной системы Компании;",
    "– используются механизмы разграничения доступа, а также антивирусная система, система межсетевого экранирования и система обнаружения вторжений для предотвращения несанкционированного доступа к личной информации;",
    "– осуществляется хранение всех персональных данных в зашифрованном виде;",
    "– осуществляется передача Ваших персональных данных между серверами Оператора и Вашим браузером в зашифрованном виде. ",
    "В целях принятия мер, необходимых для выполнения обязанностей, предусмотренных законодательством Российской Федерации, назначено лицо, ответственное за организацию обработки и защиты персональных данных.",
    "Лицо, ответственное за организацию обработки и защиты персональных данных, совершает следующие действия:",
    "– организовывает принятие правовых, организационных и технических мер для обеспечения защиты персональной информации от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных, а также от иных неправомерных действий в отношении персональной информации;",
    "– обеспечивает внутренний контроль за соблюдением требований законодательства Российской Федерации в области персональных данных, в том числе требований к защите персональных данных;",
    "– организовывает доведение до сведения работников Оператора и Компании положений законодательства Российской Федерации в области персональных данных, а также требований к защите персональных данных;",
    "– организовывает прием и обработку обращений и запросов субъектов персональных данных либо их представителей и уполномоченных органов государственной власти Российской Федерации, а также осуществляет контроль за приемом и обработкой таких обращений."
  ],
  "Profile_PrivacyPolicy_TransferOfDataBetweenCountrie_Title": "Передача персональных данных между странами",
  "Profile_PrivacyPolicy_TransferOfDataBetweenCountrie": [
    "Следует отметить, Ваши персональные данные могут передаваться аффилированным компаниям либо независимым поставщикам услуг для тех целей, которые описываются в настоящей «Политике конфиденциальности». Некоторые из таких аффилированных компаний и поставщиков услуг могут находиться за пределами страны Вашего проживания, и на них могут не распространяться законы, действующие на территории Вашей страны проживания. В таких случаях Оператор и Компания обязуются предпринять все необходимые меры для обеспечения защиты Вашей личной информации в соответствии с настоящей «Политикой конфиденциальности».",
    "Трансграничная передача персональных данных граждан Российской Федерации на территорию иностранных государств, не обеспечивающих адекватную защиту прав субъектов персональных данных, осуществляется только в случаях: предусмотренных международными договорами Российской Федерации; исполнения договора, стороной которого Вы являетесь."
  ],
  "Profile_PrivacyPolicy_ExternalLinks_Title": "Внешние ссылки",

  "Profile_PrivacyPolicy_ExternalLinks": "айты, которые не контролируются Компанией и на которые не распространяется данная «Политика конфиденциальности». Если Вы получаете доступ к услугам через такие ссылки, следует понимать, что организации, предоставляющие эти услуги, могут получать доступ и собирать Вашу личную информацию, которую затем будут использовать в соответствии со своей политикой конфиденциальности, которая может отличаться от информации, полученной на Сайте.",
  "Profile_PrivacyPolicy_YourRights_Title": "Ваши права",
  "Profile_PrivacyPolicy_YourRights": [
    "Вы, как субъект предоставленных нам персональных данных, имеете право получать:",
    "– подтверждение факта обработки персональных данных;",
    "– сведения о правовых основаниях и целях обработки персональных данных;",
    "– сведения о применяемых способах обработки персональных данных;",
    "– сведения о нашем наименовании и местонахождении;",
    "– сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Компанией или на основании федерального закона;",
    "– перечень ваших обрабатываемых персональных данных;",
    "– сведения о сроках обработки персональных данных, в том числе о сроках их хранения;",
    "– сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных»;",
    "– наименование и адрес лица, осуществляющего обработку персональных данных по поручению Компании;",
    "– иные сведения в соответствии с законодательством.",
    "А также Вы вправе:",
    "– требовать уточнения Ваших персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;",
    "– отозвать свое согласие на обработку персональных данных;",
    "– требовать устранения неправомерных действий в отношении Ваших персональных данных;",
    "– обжаловать наши действия или бездействие в государственных органах или в судебном порядке в случае, если Вы считаете, что обработка Ваших персональных данных с осуществляется с нарушением требований законодательства или ваши права и свободы нарушаются иным образом;",
    "– на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке."
  ],
  "Profile_PrivacyPolicy_OurResponsibilities_title": "Наши обязанностиs",
  "Profile_PrivacyPolicy_OurResponsibilities": [
    "ператор при обработке предоставляемой персональной информации на Сайте берет на себя следующие обязательства:",
    "– принимать необходимые меры для выполнения обязанностей оператора, предусмотренных законодательством;",
    "– разъяснять субъекту персональных данных юридические последствия отказа предоставить персональные данные;",
    "– осуществлять блокирование неправомерно обрабатываемых персональных данных;",
    "– осуществлять прекращение обработки персональных данных в соответствии с законодательством;",
    "– уведомлять субъекта персональных данных об устранении допущенных нарушений или уничтожения его персональных данных;",
    "– предоставлять по просьбе субъекта персональных данных информацию, касающуюся обработки его персональных данных;",
    "– обеспечивать запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации."
  ],
  "Profile_PrivacyPolicy_AtYourDiscretion_title": "На Ваше усмотрение",
  "Profile_PrivacyPolicy_AtYourDiscretion": [
    "Если Вы больше не хотите получать от Компании информационные материалы, не связанные напрямую с заказами услуг поставщиков, пожалуйста, нажмите на ссылку «Отписаться от рассылки» в любом сообщении, полученном по электронной почте, или измените маркетинговые настройки в личном кабинете, либо свяжитесь с Компанией по адресу, указанному ниже.",
    "По этому же адресу Вы можете направить запрос на доступ к Вашей личной информации. Обращаем Ваше внимание на то, что некоторая информация может быть предоставлена за небольшую плату."
  ],
  "Profile_PrivacyPolicy_ChangesPrivacyPolicy_title": "Изменения в «Политике конфиденциальности»",
  "Profile_PrivacyPolicy_ChangesPrivacyPolicy": "Все изменения в «Политике конфиденциальности» будут размещаться в данном документе. Просим Вас регулярно просматривать данный документ, чтобы быть в курсе всех обновлений и изменений. ",
  "Profile_PrivacyPolicy_ContactInformation_title": "Информация для связи",
  "Profile_PrivacyPolicy_ContactInformation": "Если у Вас возникнут какие-либо вопросы, связанные с данной «Политикой конфиденциальности» или с предоставляемыми услугами поставщиков в целом, свяжитесь с нами по Email – support@time2book.com",
  "Profile_PublicOffer_Welcome": "Добро пожаловать",
  "Profile_PublicOffer_Intro": [
    "Этот сайт, включая его мобильную версию, приложение (далее — «Cайт»), предназначен для оказания помощи клиентам в поиске и сборе информации о путешествии, определении наличия связанных с поездкой услуг, оказываемых соответствующими поставщиками, их бронирования и/или покупки, и ни для каких других целей.",
    "В данном соглашении используются следующие термины:",
    "«Мы», «нам», «наш», «Компания» и «Time2Book» относятся к компании ООО «БУК ТРЭВЕЛ» (ОГРН 1217700079024), адрес: 107014, город Москва, Поперечный просек, д. 11 стр. 6, офис 20",
    "«Вы», «Вам», «Ваши», «Пользователь» и «Клиент» относятся к пользователю, посетившему данный Cайт и/или разместившему заказ на услуги Поставщиков через данный Сайт. Клиентом является дееспособное физическое лицо, достигшее совершеннолетия в соответствии с применимым законодательством, имеющее законное право вступать в договорные отношения с Time2Book. К Клиенту также относится лицо, указанное в Заказе в качестве получателя услуг.",
    "«Заказ» относится к заявке Клиента на Сайте либо через службу поддержки Компании на бронирование или оплату услуг Поставщиков.",
    "«Отель» относится к номеру в гостинице, отеле, хостеле, апартаменту, вилле и другому объекту размещения для проживания Клиента",
    "«Поставщик» относится к лицу, непосредственно оказывающему услуги по перевозке, аренде автомобиля, гостиничные услуги и иные дополнительные услуги, агенты указанных организаций, а также организации, предоставляющие возможность бронирования и оплаты указанных услуг, с которым Time2Book заключил соглашение на оказание соответствующих услуг.",
    "«Система бронирования» относится к информационной системе, принадлежащей третьим лицам и содержащей сведения о расписании авиарейсов, наличии мест на авиарейсы, тарифах перевозчиков, правилах их применения, наличии номерного фонда в объектах размещения и проживания, стоимости номеров, правилах заселения и проживания, правила оказания услуг по ж/д перевозке, а также другие условия оказания Поставщиками услуг",
    "«Соглашение» - изложенные ниже термины и условия, регулирующие отношения между Клиентом и Time2Book.",
    "Мы предлагаем на Ваше одобрение без каких-либо изменений данное Соглашение. Пожалуйста, ознакомьтесь внимательно с настоящим Соглашением. Если Вы не принимаете все условия и пункты настоящего Соглашения, пожалуйста, не используйте этот Сайт.",
    "С того момента как Клиент открывает любую страницу Сайта или использует любой сервис данного Сайта, Клиент подтверждает полное и безоговорочное принятие изложенных ниже условий, и Соглашение вступает в силу.",
    "Мы оставляем за собой право в любое время изменять и/или дополнять по нашему усмотрению данное Соглашение без предварительного уведомления, такие изменения имеют обратную силу и применяются к Вашим правоотношениям с Компанией с момента их возникновения. Клиент обязуется самостоятельно регулярно отслеживать изменения в Соглашении. Дальнейшее использование Сайта означает Ваше согласие с возможными обновлениями и изменениями, которые могут быть внесены в Соглашение."
  ],
  "Profile_PublicOffer_TermsOfUseOfTheSite_Application_Title": "Условия использования сайта / приложения",
  "Profile_PublicOffer_TermsOfUseOfTheSite_Application": [
    "В соответствии с условиями использования данного Сайта Вы подтверждаете, что:",
    "– вы достигли совершеннолетия, Вы дееспособны, правоспособны, имеете законное право вступать в договорные отношения с Time2Book и будете использовать Сайт в соответствии с настоящим Соглашением;",
    "– вся информация, предоставляемая Вами, является правдивой, точной, актуальной и полной; при бронировании и покупке услуг Поставщиков для третьих лиц, от имени которых Вы имеете право осуществлять данные действия, Вы должны информировать этих лиц обо всех условиях, правилах и выбранной услуги, а также обо всех возможных изменениях, связанных с произведённым бронированием/покупкой;",
    "– при бронировании и покупке услуг Поставщиков для себя и/или других лиц Вы соглашаетесь не осуществлять дублирование броней и заказов;",
    "– принимаете на себя все коммерческие риски (оплата штрафов, сбора агента, оформление нового заказа на услуги Поставщиков и т.п.) при использовании Сайта.",
    "Клиент подтверждает и гарантирует, что самостоятельно ознакомился, понимает и согласен с:",
    "- требованиями к документам, необходимым для бронирования, оплаты и пользования услугами Поставщиков, и обязуется самостоятельно обеспечить их подготовку;",
    "- правилами и условиями оказания услуг Поставщиков;",
    "- правилами пограничного (таможенного) контроля (режима);",
    "- правилами обслуживания банковских продуктов и иных средств платежа, используемых для оплаты услуг Поставщиков;",
    "- применимым законодательством включая санитарно-эпидемиологические требования (необходимость наличия теста, прививки, QR-кода, средства индивидуальной защиты и т.д.) и обязуется их соблюдать.",
    "Для оформления заказа на Сайте Пользователь регистрируется на Сайте, в случае отсутствия регистрации Time2Book осуществляет регистрацию Пользователя автоматически при оформлении Пользователем заказа. Вы подтверждаете, что при регистрации или при оформлении заказа без авторизации указываете верный электронный адрес и(или) телефон и имеете полный доступ к указанным данным. Time2Book не несет ответственность за предоставление Пользователем неверной информации. До оформления Заказа на Сайте и сразу после Клиент обязан самостоятельно проверить соответствие предоставленных им данных и деталей Заказа информации, указанной в документах, подтверждающих бронирование услуг Поставщиков, В случае обнаружения расхождений Клиент обязан незамедлительно сообщить о них в службу поддержки Компании. Оформление Заказа завершается успешной оплатой в порядке и размере, отображаемыми на странице оплаты Заказа.",
    "Настоящим Клиент поручает Компании представлять его интересы перед Поставщиками в целях взаимодействия по оформлению Заказа и дальнейшей коммуникации по вопросам, которые Компания взяла на себя в соответствии с настоящим соглашением. При регистрации на Сайте Компания автоматически формирует для Клиента уникальный адрес электронной почты, который будет передан Поставщикам как адрес электронной почты Клиента. Клиент поручает обработку информации, поступающей на данный уникальный ящик, Компании в целях обеспечения оказания услуг своевременно и качественно. Вопросы юридического характера, претензии, обращения за компенсациями и иные вопросы, требующие или которые могут потребовать непосредственного взаимодействия Клиента с Поставщиком, решаются Клиентом самостоятельно.",
    "Мы сохраняем за собой право по собственному усмотрению в любое время и без объяснения причин отказать в доступе к Сайту и к услугам, которые мы предлагаем, включая, но не ограничиваясь, в случае нарушений настоящего Соглашения.",
    "При регистрации на Сайте, а также при оформлении заказа Пользователь предоставляет свое согласие на обработку персональных данных, необходимых для оформления заказа. В случае если Пользователь не желает, чтобы его персональные данные обрабатывались, то он обязуется направить в компанию Time2Book сообщение об отзыве своего согласия. Обращаем Ваше внимание, что при отзыве согласия Пользователь не сможет размещать заказы на Сайте."
  ],
  "Profile_PublicOffer_ProhibitedActivities_Title": "Запрещённая деятельность",
  "Profile_PublicOffer_ProhibitedActivities": [
    "Любая информация на данном Сайте, а также вся инфраструктура, используемая для обеспечения работоспособности Сайта, является нашей собственностью или собственностью наших Партнеров и Поставщиков. Вы соглашаетесь не копировать, не изменять, не распространять, не передавать, не воспроизводить, не публиковать, не лицензировать, не создавать производные продукты, не продавать и перепродавать любую информацию, программное обеспечение, продукты или услуги, полученные в результате использования данного Сайта. Исключение составляют копии документов, необходимых для использования забронированных или оплаченных услуг.",
    "Кроме того, Вы соглашаетесь не отслеживать и не копировать любое содержимое Сайта с помощью любых автоматизированных средств без нашего письменного разрешения; не включать какую-либо часть данного Сайта в любой другой Сайт методом «iframe», зеркалированием и любым другим способом без нашего предварительного письменного разрешения; не предпринимать никаких действий, которые накладывают или могут наложить чрезмерную или непропорционально большую нагрузку на инфраструктуру данного Сайта; не предпринимать никаких действий, которые могут усложнить или ограничить доступ к данному Сайту и его содержимому; не осуществлять никаких спекулятивных, мошеннических действий, включая бронирование и заказ, а также иные действия мошеннического характера."
  ],
  "Profile_PublicOffer_DenialOfResponsibility_title": "Отказ от ответственности",
  "Profile_PublicOffer_DenialOfResponsibility": [
    "Time2Book предоставляет услуги Поставщиков в качестве агента соответствующих Поставщиков. Time2Book не оказывает самостоятельно услуги по перевозке, страхованию, аренде авто, гостиничные услуги и иные предоставляемые на Сайте услуги Поставщиков. Исполнителем указанных услуг является соответствующий Поставщик. Описание оказываемых услуг, стоимость, правила и условия их оказания определяются Поставщиком. Time2Book оказывает услуги по их бронированию и оформлению подтверждающих бронирование документов. Time2Book, являясь агентом Поставщиков, не может контролировать действия или бездействие Поставщиков и устанавливать правила оказания ими услуг.",
    "Time2Book не гарантирует 100%-ной точности и не несёт ответственности за неполноту либо недостоверность информации (в частности, наличие мест по тарифу, номеров в отелях, статистика авиакомпаний) и описание любой услуги на данном Сайте, предоставляемое нашими партнерами и Поставщиками, в том числе в Системе бронирования, что не лишает Клиента права требовать возмещения убытков у Поставщиков.",
    "Заказ услуг Поставщиков на Сайте обеспечивается компанией Time2Book, партнерами, привлекаемыми подрядчиками, платежными системами, и Time2Book не гарантирует непрерывности в работе, полное отсутствие технических ошибок . В случае полной или частичной неработоспособности Сайта или его компонентов в течение какого-либо времени, а также при отсутствии возможности доступа Клиента к системе или несения им любых косвенных или прямых убытков в связи с данными обстоятельствами Клиенту следует обратиться в службу поддержки Time2Book для решения возникших проблем. Time2Book и наши партнеры и Поставщики могут вносить корректировки и изменения на данном Сайте в любое время.",
    "Вся информация, предоставленная на этом Сайте, описание услуг, оказываемых соответствующими Поставщиками, предоставляются по принципу «как есть», в том виде, в каком она получена от партнеров и Поставщиков.",
    "Time2Book не несет перед Клиентом ответственности за качество и защищенность используемых им каналов связи при использовании Сайта, равно как и за любой ущерб, причиненный Клиенту в результате использования им некачественных или незащищенных компьютерных систем и каналов связи.",
    "Обработка Заказов, оформляемых Пользователями, осуществляется автоматически на основании предоставляемых Пользователем сведений и документов и совершаемых Пользователем действий. Компания не совершает за Клиента никаких действий по оформлению Заказа без авторизации Клиента.",
    "Клиент принимает, что осуществление им неоднократных поисков услуг Поставщиков по идентичным параметрам приводит к созданию предварительных бронирований, которые ожидают завершения и оплату (при необходимости предварительной оплаты) со стороны Пользователя. В случае если по каким-либо причинам бронирование услуг Поставщиков не может быть завершено, на указанную Вами электронную почту может поступить соответствующее письмо-уведомление о незавершенном Заказе с предложением завершить бронирования и соответствующей ссылкой. В случае если Вы не желаете оформить и оплатить соответствующий Заказ, не завершайте бронирование. Компания не несет ответственность за завершение Клиентом бронирования путем перехода по ссылке из данного письма при отсутствии у Клиента соответствующего намерения. Компания не несет ответственность за непредоставление или предоставление недостоверной информации сторонними сервисами об оформляемых ими бронированиях.",
    "В случае если после оформления бронирования и оплаты Заказа и списания соответствующей суммы Заказа со счета Клиента, вследствие технического сбоя на электронную почту, указанную Клиентом, поступило письмо-уведомление о незавершенном бронировании данного Заказа со ссылкой для завершения бронирования Клиент обязуется не совершать каких-либо действий по завершению бронирования до уточнения у службы поддержки Компании информации об оформлении Заказа. Компания не несет ответственность за неуточнение Клиентом информации о заказе и за создание дубликатов, двойных бронирований, например, вследствие завершения и повторного создания и оплаты аналогичного Заказа.",
    "Вы должны самостоятельно убедиться, что в период от начала поиска до момента окончания бронирования Вы не оформляли аналогичный Заказ на Сайте или сторонних сервисах, путем обращения в службу поддержки Компании, стороннего сервиса или в службу поддержки банка-эмитента вашей платёжной карты. При этом Вы понимаете и соглашаетесь, что служба поддержки Компании владеет информацией только о состоянии бронирований, оформляемых на Сайте.",
    "Забронированные Клиентом на Сайте услуги Поставщиков регулируются правилами соответствующего Поставщика. При непосредственном оказании услуг Поставщиками отношения возникают между Клиентом и Поставщиком. Time2Book не несет ответственности в случае неисполнения или ненадлежащего исполнения Поставщиком Услуг своих обязательств по предоставлению Клиенту забронированных Услуг.",
    "Time2Book не гарантирует качество, объем, своевременность и исполнение предоставляемых Поставщиками услуг, заказанных Клиентом на Сайте, а также не несет ответственности и не возвращает денежные средства и не возмещает никаких любых косвенных или прямых затрат за несоблюдение правил обслуживания непосредственным Поставщиком услуги, включая, но не ограничиваясь, в случае любой задержки, переноса или отмены рейса, избыточного бронирования, забастовки, обстоятельств непреодолимой силы, непоступления денежных средств в результате действий (бездействия) со стороны платежных систем, кредитных и/или банковских организаций, а также иных причин, находящихся вне непосредственного контроля Time2Book, что не ограничивает право Клиента требовать возмещения убытков с винового лица.",
    "Time2Book не несет ответственность за действия и бездействия Поставщиков и иных третьих лиц.",
    "Time2Book не несет ответственности за незнание и/или несоблюдение Клиентами, Поставщиками и любыми третьим лицами норм действующего применимого законодательства. Клиенты несут самостоятельную ответственность за ознакомление и соблюдение действующих норм, включая, но не ограничиваясь, нормы применимого законодательства, международных договоров, правила, установленные Поставщиками, в том числе по вопросам предоставления сведений и документов, необходимых для оказания Поставщиками забронированных и/или оплаченных услуг, их оплаты, изменения объема оказываемых услуг, отмены и возврата стоимости.",
    "Обращаем Ваше внимание, что в соответствии с источниками коллизионных норм российского гражданского права договор между иностранным перевозчиком и пассажиром не подчиняется нормам российского законодательства, а подчиняется праву страны - перевозчика и условиям перевозки, установленным соответствующим перевозчиком.",
    "Компания не несет ответственность за негативные последствия и убытки, связанные с невозможностью Клиентов использования заказанных на Сайте услуг в результате предоставления недостаточных сведений или документов, их непредоставления или несвоевременного предоставления, а также в результате нарушения Пользователем положений настоящего Соглашения, правил, установленных Поставщиками, действующего законодательства и иных применимых требований.",
    "Time2Book не несет ответственность за несанкционированный доступ к аккаунту Пользователя, а также за любые последствия, возникающие в связи с отсутствием у Клиента информации о заказанных услугах в связи с тем, что Клиент не отслеживает состояние оформленного заказа, не проверяет электронную почту на предмет получения от Time2Book информации о заказанных услугах и не обращается за информацией к службе поддержки Time2Book за получением недостающей информации.",
    "Компания не несет ответственность:",
    "- за недостоверность, недостаточность, недействительность или несвоевременность сведений и документов, предоставленных Клиентами;",
    "- за оформление документов, подтверждающих заказ услуг Поставщиков, на основе недостоверных, неполных или недействительных сведений и документов, предоставленных Клиентами;",
    "- за отказ или несвоевременную выдачу посольством или консульством визы, в том числе вследствие действий или бездействия Клиентов;",
    "- за неудовлетворительные результаты при прохождении Клиентом таможенного или паспортного контроля;",
    "- сложившиеся погодные условия в странах пребывания и обстоятельства непреодолимой силы;",
    "- за нарушение Клиентом норм поведения, случаи утери и кражи багажа, вещей, документов, денег, ценностей;",
    "- за случаи депортации Клиентов;",
    "- за качество и защищенность используемых Пользователем каналов связи при использовании Сайта, как и за любой ущерб, причиненный Пользователю в результате использования им некачественных или незащищенных каналов связи.",
    "Отношения между Клиентом и Time2Book возникают при бронировании услуг Поставщиков на Сайте. После подтверждения о бронировании услуг Поставщиков услуги Time2Book признаются надлежаще оказанными, и сбор Time2Book за указанные услуги, включая вознаграждение агента и сбор за финансовую транзакцию, возврату не подлежит.",
    "Размер ответственности Time2Book ограничивается величиной сбора Time2Book, что не исключает права Клиента требовать возмещения убытков с Поставщика.",
    "Клиент несет самостоятельную ответственность за отказ во въезде или выезде в место временного пребывания, возможности полета по авиабилету или проживании в забронированном отеле, в частности по обстоятельствам, препятствующим совершению путешествия, к которым, в том числе, но не только, относятся:",
    "- различного рода заболевания Клиента и связанные с ними медицинские противопоказания (в том числе применительно к разным видам передвижения, смене климатических условий, особенностям национальной кухни, применению лекарственных средств и т.п.);",
    "- имевшие место в прошлом конфликтные ситуации Клиента с государственными органами, в том числе, запрет на въезд в определенное государство или в группу стран;",
    "- имеющиеся у Клиента Субагента ограничения на право выезда, наложенные компетентными органами;",
    "- иностранное гражданство Клиента, установленный визовый режим между страной выезда и страной, гражданином которой является Клиент, в случае если он не российский гражданин;",
    "- необходимость получения Клиентом специальных разрешений или согласований от третьих лиц или компетентных органов, в том числе: получения въездной/выездной визы, согласия на выезд ребенка за границу, получения ребенком собственного загранпаспорта, разрешения на вывоз оружия, разрешения на вывоз животного, разрешения на вывоз художественных ценностей и прочих разрешений и согласований.",
    "Клиент обязуется возместить расходы, возникшие в связи с вышеназванными обстоятельствами.",
    "Компания не гарантирует работоспособность старых версий мобильных приложений. Вам необходимо скачать последнюю версию или обновить текущую перед использованием."
  ],
  "Profile_PublicOffer_TravelAbroad_title": "Выезд за границу",
  "Profile_PublicOffer_TravelAbroad": [
    "Клиент соглашается с принятием на себя всей ответственности за подготовку всех необходимых документов для поездки, гарантирует корректность и полноту документов, необходимых при выезде и прибытии, а также при транзитном следовании по всему маршруту, наличие необходимых виз, действительных паспортов, доверенностей или иных документов.",
    "Time2Book не несет ответственность за незнание или несоблюдение клиентом и(или) пассажиром всех необходимых требований страны выезда, транзита, остановки и прибытия. Перед покупкой и поездкой убедитесь в наличии всех необходимых документов. Для получения более подробной информации воспользуйтесь сайтом http://www.iatatravelcentre.com/, сайтом министерства иностранных дел и министерства транспорта страны, гражданином которой Вы являетесь, прямыми сайтами Поставщиков.",
    "Клиент обязан обеспечить наличие визы для следования по всему маршруту. Клиент может быть депортирован в случае нарушения им визового режима, таможенных, иммиграционных и других правил государств, через территорию которых проходит маршрут перевозки.",
    "Когда Вы оплачиваете услуги Поставщиков в связи с поездкой по международным направлениям, Time2Book не гарантирует, что путешествия по некоторым направлениям безопасны. Time2Book не несет ответственности за ущерб и любые потери, которые могут возникнуть в результате такой поездки."
  ],
  "Profile_PublicOffer_BookingAndPaymentAirTicket_title": "Бронирование и оплата авиабилета",
  "Profile_PublicOffer_BookingAndPaymentAirTicket": [
    "Электронным авиабилетом в рамках исполнения настоящего Соглашения является оформленный в электронной форме перевозочный документ, которым удостоверяется договор воздушной перевозки пассажира по одному рейсу (односегментный полет), по нескольким рейсам, выписанным на одном бланке (многосегментный полет), по нескольким рейсам, выписанным на разных бланках (наборный маршрут).",
    "Пользователь самостоятельно оформляет заказ на авиабилет на Сайте. Заказ обрабатывается автоматически, и Time2Book не осуществляет оформление заказа за Клиента, не вносит каких-либо данных, изменений в Заказ без авторизации Клиента.",
    "Перед покупкой авиабилета Вы должны ознакомиться c условиями договора IATA https://www.iatatravelcentre.com/e-ticket-notice/1250759433.htm требованиями действующего законодательства, а также с правилами применения тарифа, условиями возврата, обмена выбранной Вами услуги/тарифа от Поставщика (авиакомпании), отображаемыми как на Сайте в процессе бронирования (оплаты) авиабилета, а также в разделе «Поддержка», так и на официальном сайте соответствующего Поставщика. Правила применения отображаются на странице оформления Заказа в том виде, в котором их предоставляет Система бронирования и Поставщик. При этом обращаем Ваше внимание, что условия оказания услуг Поставщиков могут отличаться в зависимости от способа их бронирования: напрямую на сайте Поставщика или через агентов соответствующего Поставщика.",
    "Вы соглашаетесь соблюдать правила, условия и ограничения, налагаемые Поставщиком, услугу которого вы приобретаете. Вы понимаете, что любое нарушение правил Поставщика может привести к аннулированию брони и отказу в предоставлении услуги без возврата оплаченной ранее стоимости. В случае если Клиенту не понятны правила Поставщика, Клиент обязуется обратиться к службе поддержки для уточнения информации. Факт осуществления Вами покупки означает Ваше согласие со всеми соответствующими условиями, правилами и ограничениями Поставщика.",
    "При оформлении Заказа Вы обязуетесь указывать только достоверные и полные данные пассажиров. Обратите внимание, что в связи со спецификой принципов работы Систем бронирования, зачастую запрещены изменения данных любого из пассажиров в оформленном Заказе. После оформления Клиентом Заказа на авиаперевозку сведения, внесенные Клиентом, подлежат автоматической обработке, и в Системе бронирования автоматически формируются авиабилеты. Сформированный авиабилет подтверждает заключение договора между перевозчиком и Клиентом, и к данной авиаперевозке применяются правила соответствующего Поставщика. Любое изменение сведений, предоставленных при оформлении Заказа, может привести к аннуляции заказа/билетов и возможно только путем оформления и оплаты нового Заказа согласно правилам применения выбранного тарифа, предусмотренным Поставщиком. Возврат средств за неверно оформленный Заказ осуществляется по правилам, предусмотренным Поставщиком, с учетом штрафных санкций. Сбор Компании за оформленный Заказ, включая вознаграждение агента и сбор за финансовую транзакцию, возврату не подлежит.",
    "При оформлении Заказа на авиаперевозку на международные рейсы, Клиент обязуется обеспечить наличие заграничного паспорта и визы для полета по всему маршруту для всех пассажиров, на которых оформлен Заказ Клиентом. В случае нарушения визового режима, таможенных, иммиграционных и других правил государств, через территорию которых проходит маршрут пассажиров по соответствующему Заказу, указанные пассажиры могут быть не допущены к перевозке или депортированы.",
    "Некоторые Поставщики могут потребовать предъявить банковскую карту, с использованием которой была совершена оплата авиабилета, в момент регистрации пассажира на рейс.",
    "Вы принимаете на себя все возможные риски и расходы, связанные с Вашими действиями, при которых могут быть допущены ошибки и неточности при оформлении заказа, его изменении, отмене, возврате стоимости. Оформление авиабилетов при выезде за границу по общему правилу осуществляется с использованием данных загранпаспорта.",
    "Поставщик в одностороннем порядке и без предупреждения может аннулировать бронь или оформленный заказ в случае обнаружения “двойного бронирования” (более одной брони на конкретного клиента на один и тот же рейс на одну или несколько дат). Во избежание двойного бронирования, мы рекомендуем Вам перед покупкой отменить все существующие дублирующие брони и не создавать новых после оформления Заказа.",
    "Авиабилеты для несовершеннолетнего ребёнка без сопровождения, пассажира, не имеющего возможности самостоятельно передвигаться, пассажира, лишенного зрения и/или слуха, беременной женщины на поздних сроках должны быть забронированы и оформлены только в офисах и представительствах авиакомпаний. Time2Book предоставляет возможность покупки авиабилетов для указанных категорий граждан, однако до оформления Заказа Клиент обязан самостоятельно уточнить в соответствующей авиакомпании правила приобретения авиабилетов для данных категорий граждан. Time2Book не несет ответственность за незнание Клиентом о правилах покупки авиабилетов для отдельных категорий граждан.",
    "Time2Book оказывает услуги по бронированию и оформлению билетов в качестве агента Поставщиков. Оформленный билет является подтверждением оказания услуг Time2Book. При оформлении билета Time2Book взимает сбор агента, являющийся дополнительным вознаграждением за оказание соответствующих услуг в качестве агента Поставщиков. Сумма сбора включается в стоимость соответствующей услуги, и полная цена в явном виде отображается на Сайте перед покупкой. После оформления заказа данный сбор, включая вознаграждение агента и сбор за финансовую транзакцию, возврату не подлежит, так как оказание услуг Time2Book завершается в момент оформления авиабилета."
  ],
  "Profile_PublicOffer_ExchangeOrReturnTicket_Title": "Обмен или возврат авиабилета",
  "Profile_PublicOffer_ExchangeOrReturnTicket": [
    "Time2Book также оказывает услуги по оформлению отмены заказа, изменению данных пассажира в оформленном бронировании, обмена и возврата стоимости билетов в качестве агента Поставщиков, которые оказываются отдельно от услуг по бронированию и оформлению подтверждающих бронирование документов. В случае обмена, отмены и/или возврата каждого авиабилета (включая вынужденный возврат и обмен) Time2Book взимает сбор агента, являющийся дополнительным вознаграждением за оказание соответствующих услуг в качестве агента Поставщиков. Сумма сбора в явном виде отображается в личном кабинете Заказа в разделе «Условия» инициирования соответствующих обмена / отмены / возврата по каждому билету. Обращаем Ваше внимание, что при оформлении отмены, обмена или возврата Заказа Клиентом, перешедшим на Сайт с метапоискового агрегатора, сбор Компании выше, чем сбор за оформление отмены, обмена или возврата Заказа Клиенту, перешедшему на Сайт напрямую (методом «type-in», то есть прямого набора адреса Сайта в браузере Пользователя). Сбор может удерживаться из суммы, подлежащей перечислению Клиенту в результате отмены бронирования.",
    "Добровольный (по инициативе пользователя) обмен или возврат производится согласно правилам выбранного тарифа Поставщика, по которому ранее был оформлен заказ и выписаны авиабилеты. Обратите внимание, что согласно правилам применения тарифов, Поставщик вправе удерживать штраф, взимать дополнительную плату по таксам/тарифу, если в выбранном классе для обмена отсутствуют места по первоначальному тарифу.",
    "Управление бронированием (обмен или возврат/отмена) осуществляется только путем создания заявки на обмен или возврат пользователем через раздел Мой Заказ на сайте www.Time2Book.com или в мобильном приложении Time2Book. Сумма к возврату или стоимость обмена билета рассчитываются согласно правилам авиакомпании на момент обработки заявки.",
    "В связи со спецификой работы агентства обработка заявок на обмен или возврат, созданных по билетам с вылетом менее 72 часов, не гарантирована.",
    "Пассажир для обмена или возврата билета также может обратиться напрямую в авиакомпанию.",
    "При полном или частичном возврате или обмене билета сбор агента возврату не подлежит, в том числе в случаях вынужденного возврата авиабилета (отмена или задержка рейса авиакомпанией, болезнь или смерть пассажира или члена его семьи). Вынужденный возврат или обмен выполняется только после получения подтверждения от Поставщика (авиакомпании), на электронном бланке которого был выписан авиабилет, и по основаниям, предусмотренным действующим законодательством в области воздушных перевозок. Неполучение визы действующим применимым законодательством к случаям для вынужденного отказа пассажира от авиаперевозки не относится.",
    "Отменить авиабилет возможно только в случае доступности этой услуги в личном кабинете заказа (отмена покупки) и наличия разрешения от Поставщика и(или) Системы бронирования. Обращаем Ваше внимание, что при отмене авиабилета необходимо учитывать часовой пояс соответствующей Системы бронирования, в которой был выписан авиабилет, а до перехода календарных суток должно оставаться не менее 30 минут.",
    "Как правило, авиабилет можно отменить в течение 30 минут после оформления, при условии, что до вылета рейса не менее 48 часов, а также при условии наличия функции отмены покупки в личном кабинете Заказа (кнопка «отменить покупку»), в противном случае отмена покупки невозможна. При отмене авиабилета сумма сбора агента в явном виде отображается в разделе «Условия» при инициировании отмены.",
    "В случае бронирования авиабилетов по направлению «туда-обратно» и/или наборного маршрута, авиабилеты могут быть выписаны на разных бланках. В данном случае обращаем Ваше внимание, что к каждому направлению Поставщиками могут устанавливаться различные правила и условия применения тарифов, включая, но не ограничиваясь, различные нормы провоза багажа, условия изменения/возврата заказа. В случае обмена/возврата заказа подача Клиентом запроса на изменение/возврат заказа оформляется по каждому авиабилету. Правила применения тарифа применяются к каждому авиабилету отдельно. В случае отмены/переноса рейса со стороны и по инициативе Поставщика Клиенту может быть предложен альтернативный вариант для бронирования либо возврат авиабилета по усмотрению Поставщика и исключительно на перелеты, выписанные в рамках одного авиабилета. В случае подачи Клиентом запроса на изменение/возврат заказа в связи с болезнью/смертью пассажира или его близкого родственника или с отказом в выдаче визы документы, подтверждающие причину запроса, будут рассмотрены отдельно по каждому авиабилету. Окончательное решение о возможности осуществления изменения/возврата принимает Поставщик, Компания не несет ответственности за решение Поставщика.",
    "В случае нарушения порядка использования полетных сегментов в билете, выписанном на одном бланке, Поставщик вправе аннулировать бронирование на следующие участки маршрута или обратный рейс. Полетным сегментом является часть маршрута перелета, включающая один прямой перелет между двумя пунктами. Нарушением порядка использования полетных сегментов признается покупка авиабилета по маршруту, включающему несколько перелетов, и использование только части указанного маршрута по выбору Клиента. Неприбытие Клиента на рейс (“no-show”) по многосегментным билетам признается правилами большинства Поставщиков нарушением, и Поставщик оставляет за собой право снять места на всех последующих рейсах. Обращаем Ваше внимание, что возврат стоимости авиабилетов в данном случае осуществляется по правилам Поставщика с учетом штрафных санкций, которые могут составлять до 100% от стоимости авиабилетов. Сбор Компании за оказанные услуги по оформлению данных билетов возврату не подлежит.",
    "При наличии технической возможности в личном кабинете доступна платная услуга по изменению паспортных данных в оформленных заказах. Стоимость отображается перед оплатой после выбора услуги."
  ],
  "Profile_PublicOffer_FeaturesOfCharterFlights_Title": "Особенности чартерных перевозок",
  "Profile_PublicOffer_FeaturesOfCharterFlights": [
    "При заказе билетов на чартерную перевозку выписывается сертификат, подтверждающий право на получение маршрутной квитанции электронного авиабилета. Сертификат не является билетом и недействителен для перелета. Не позднее дня, предшествующего дате вылета, вместо сертификата выписывается электронный билет и направляется Клиенту. Клиент допускается к полету только при наличии маршрут-квитанции электронного билета и паспорта.",
    "Клиент несет самостоятельную ответственность за ознакомление с условиями применения тарифа по чартерным перевозкам, за отслеживание электронной почты на предмет получения сертификата и электронного билета и обеспечение их наличия до вылета, а также за уточнение и(или) получение информации об изменениях.",
    "Поставщики чартерных перевозок могут заменить время вылета, аэропорты, номера рейсов, авиаперевозчика, тип воздушного судна.",
    "При отказе Клиента от перевозки по любой причине возврат стоимости чартерной перевозки не производится. По правилам Поставщиков не производится изменение условий чартерной перевозки по инициативе Клиента (обмен сертификата/маршрутной квитанции). В случае неявки Клиента на первый рейс билет на обратный рейс подлежит аннуляции."
  ],
  "Profile_PublicOffer_FeaturesOfLowCostTransportation_Title": "Особенности low-cost перевозок",
  "Profile_PublicOffer_FeaturesOfLowCostTransportation": [
    "При бронировании билета на авиаперевозку, оказываемую low-cost авиакомпаниями, Клиент должен иметь в виду, что информирование Клиента об изменениях, вносимых соответствующими авиаперевозчиками, производится не Компанией, а авиаперевозчиком. Клиент обязуется самостоятельно отслеживать статус бронирования на предмет внесения изменений и электронную почту на предмет получения писем, уведомлений от авиаперевозчика. Обращаем Ваше внимание, что превалирующую силу при определении условий авиаперевозки имеет маршрутная квитанция, направленная самим авиаперевозчиком.",
    "Компания не оказывает непосредственно услуги по авиаперевозке, а является агентом соответствующих перевозчиков. Компания не является фрахтователем воздушного судна, в т.ч. не является туроператором. Time2Book не гарантирует качество и исполнение предоставляемых Поставщиками услуг, не несёт ответственности за действия/бездействие Поставщиков, повлекшие за собой, включая, но не ограничиваясь, замену воздушного судна, изменения в расписании, передачу пассажира для перевозки другому перевозчику, изменение или отмену действующих тарифов, снятие брони или изменение сроков ее действия, отмену рейсов, задержку рейсов, не обеспечение стыковок в аэропортах трансфера, утерю багажа или личных вещей пассажиров, потерю трудоспособности."
  ],
  "Profile_PublicOffer_BookingAndPaymentOfTheHotel_Title": "Бронирование и оплата Отеля",
  "Profile_PublicOffer_BookingAndPaymentOfTheHotel": [
    "Перед тем, как забронировать Отель на Сайте, ознакомьтесь, пожалуйста, с условиями договора, а также с тарифами и правилами, условиями изменения и/или отмены бронирования, возврата стоимости бронирования Отеля, отображаемыми в момент бронирования и/или оплаты Отеля, а также размещенными на Сайте в разделе «Поддержка». Информация об Отелях, доступная на Сайте, включая правила применения тарифов, размещается в том виде, в каком ее представляет соответствующий Поставщик. Оформление бронирования означает ознакомление и согласие Заказчика с правилами и условиями размещения в Отелях, установленными Поставщиком и указанными на Сайте.",
    "Обращаем Ваше внимание, что бронирование Отелей для несовершеннолетнего ребёнка без сопровождения, лица, не имеющего возможности самостоятельно передвигаться, лица, лишенного зрения и/или слуха, а также беременной женщины на поздних сроках может быть ограничено.",
    "Клиент оформляет бронирование Отеля на Сайте с учетом количества гостей, подходящих дат заезда и выезда и иных необходимых характеристик. Клиент несет ответственность за правильное, своевременное предоставление достоверных данных и документов, необходимых для оформления бронирования Отеля, а также за уточнение необходимых характеристик в случае возникновения сомнений, в том числе о стоимости дополнительной кровати, перечне бесплатных услуг.",
    "Стоимость бронирования Отеля указывается на Сайте на день оформления бронирования и устанавливается соответствующим Поставщиком. В случае если для оформления бронирования конкретного Отеля требуется предоплата в соответствии с правилами Поставщика, ее необходимо внести при создании бронирования, а при получении извещения о необходимости предоплаты после создания бронирования – по реквизитам, указанным в соответствующем извещении Поставщика, в противном случае бронирование не будет оформлено / будет аннулировано.",
    "Любые дополнительные услуги, не включенные в стоимость бронирования, могут быть оказаны Поставщиком Клиенту за дополнительную плату, устанавливаемую Поставщиком. Клиент обязуется самостоятельно связаться с Поставщиком по вопросу оказания дополнительных услуг.",
    "Time2Book оказывает услуги по бронированию и оформлению подтверждающих бронирование документов в качестве агента Поставщиков. При оформлении бронирования Time2Book взимает сбор, являющийся дополнительным вознаграждением за оказание соответствующих услуг в качестве агента Поставщиков. Сумма сбора агента включается в стоимость соответствующей услуги, и полная цена в явном виде отображается на Сайте перед покупкой. Оказание услуг по оформлению бронирования завершается после направления Клиенту документов, подтверждающих бронирование. При отмене бронирования сбор агента за оказанные услуги возврату не подлежит.",
    "По завершении процесса бронирования Вы получите подтверждение заказа с указанием данных бронирования, номера заказа на Сайте и резервационного номера Поставщика. Оформление подтверждающих бронирование документов является подтверждением оказания услуг Компанией. Исполнителем гостиничных услуг является Отель.",
    "Заселение Клиента(ов) в Отель производится в соответствии с правилами Отеля и при предоставлении документа, удостоверяющего личность гостя (всех гостей, проживающих в номере). В случае незаезда Клиента(ов) в Отель в течение установленного Поставщиком времени, бронирование Отеля отменяется, при этом применяются штрафные санкции, предусмотренные Поставщиком. Клиент обязуется самостоятельно предварительно уведомить Отель напрямую либо через Компанию о планируемом прибытии в Отель позже установленного времени заселения и получить подтверждение о такой возможности. Прибытие в Отель после 18 часов по местному времени без направления соответствующего предварительного заблаговременного уведомления и получения соответствующего разрешения от Отеля может рассматриваться правилами некоторых Поставщиков и Отелей как незаезд («no-show») и привести к аннулированию бронирования с взиманием штрафа до 100% от стоимости бронирования.",
    "Компания не несет ответственности за несоблюдение Клиентом(ами) предусмотренного порядка заселения.",
    "Time2Book не несет ответственности за качество, своевременность и/или объем услуг, оказываемых Поставщиками Отелей, а также за их действия или бездействие."
  ],
  "Profile_PublicOffer_ChangingOrCancelingBooking_Title": "Изменение или отмена бронирования",
  "Profile_PublicOffer_ChangingOrCancelingBooking": [
    "Отношения по использованию непосредственно гостиничных услуг возникают между Поставщиком и Клиентом. Порядок оказания гостиничных услуг регулируется правилами Поставщиков.",
    "При необходимости внесения изменения в бронирование Отеля Клиент отменяет бронирование согласно правилам и политикам отмены и оформляет новое бронирование на условиях, установленных соответствующим Поставщиком. Изменение и отмена бронирования Отеля, а также возврат стоимости бронирования после завершения процесса бронирования осуществляются Клиентом самостоятельно через личный кабинет на Сайте в установленные правилами тарифа Поставщика сроки. В случае возникновения вопросов Клиенту следует обратиться в службу поддержки заблаговременно.",
    "В случае отмены бронирования применяются правила, установленные Поставщиками Отелей. При отмене бронирования Клиент обязан своевременно оплатить в полном объеме штрафы и сборы, установленные Поставщиками Отелей, как по возвратным, так и по невозвратным тарифам. В случае самостоятельного урегулирования вопроса об отмене бронирования Клиентом напрямую с Отелем и принятия Отелем решения о возврате стоимости бронирования, преимущественную силу будет иметь решение соответствующего Поставщика.",
    "Решение Отеля не является основанием для пересмотра компанией Time2Book правил отмены бронирований, в том числе пересмотра суммы возврата, предусмотренной Поставщиком в результате отмены соответствующего бронирования. Time2Book не несет ответственности за решения, принимаемые Отелем по вопросам возврата стоимости бронирования, и в вопросах отмены бронирования руководствуется исключительно правилами, установленными Поставщиком.",
    "Time2Book взимает сбор за обработку отмены невозвратного бронирования в размере 10 (десяти) % от стоимости бронирования Отеля, который может удерживаться из суммы, подлежащей перечислению Клиенту в результате отмены бронирования."
  ],
  "Profile_PublicOffer_CarRental_Payment_Change_Cancellation_Title": "Аренда автомобиля: оплата, изменение и отмена",
  "Profile_PublicOffer_CarRental_Payment_Change_Cancellation": [
    "На Сайте вы можете забронировать услугу аренды автомобиля. Перед заказом услуги аренды автомобиля, пожалуйста, ознакомьтесь с правилами аренды автомобиля, предусмотренными соответствующим Поставщиком, размещенными на Сайте до оплаты аренды авто, а также в разделе «Поддержка». Обратите внимание, что правилами Поставщика могут предусмотрены специальные требования для аренды автомобиля, включая, но не ограничиваясь, требования к минимальному возрасту главного водителя, наличия международного водительского удостоверения. Информация об услуге, количестве, описание автомобилей и иная информация указывается на Сайте в том виде, в каком ее предоставляет Поставщик.",
    "Оплата услуг аренды автомобиля производится по тарифам соответствующего Поставщика. Условиями аренды автомобиля может быть предусмотрена дополнительная плата (включая, но не ограничиваясь, местные сборы, налоги, стоимость дополнительного оборудования, штрафы за нарушение договора аренды), подлежащая уплате в офисе проката при получении автомобиля.",
    "Time2Book оказывает услуги по бронированию и оформлению подтверждающих документов в качестве агента Поставщиков. При бронировании автомобиля Time2Book взимает сбор агента, являющийся дополнительным вознаграждением за оказание соответствующих услуг в качестве агента Поставщиков. Сумма сбора включается в стоимость соответствующей услуги и полная цена в явном виде отображается на Сайте перед покупкой. Оказание Компанией услуг завершается в момент оформления подтверждающих бронирование документов. При полном или частичном отказе от аренды автомобиля сбор агента возврату не подлежит.",
    "Для оформления бронирования Вам необходимо предоставить данные документа, удостоверяющего личность, платежной карты, а также иные сведения и документы, требуемые Поставщиком. Вы несете ответственность за своевременное предоставление достоверных и полных данных. Указанные данные будут использованы нами исключительно в целях бронирования автомобиля в соответствии с политикой конфиденциальности. Если для оказания услуг нам необходимо будет предоставить Ваши данные Поставщику, мы не несем ответственности за действия, производимые Поставщиком по использованию и обработке Ваших данных.",
    "После оформления бронирования Вы получите ваучер с деталями Заказа и информацией о Поставщике. Обратите внимание на то, что после оформления Заказа на аренду автомобиля сведения, внесенные Клиентом, подлежат автоматической обработке и к данной аренде применяются правила соответствующего Поставщика. Любое изменение сведений, предоставленных при оформлении Заказа, возможно только путем оформления нового Заказа согласно правилам применения выбранного тарифа, предусмотренным Поставщиком. Возврат средств за неверно оформленный Заказ осуществляется по правилам, предусмотренным Поставщиком, с учетом штрафных санкций. Сбор Компании за оформленный Заказ возврату не подлежит.",
    "Принимая во внимание, что подтверждение Поставщиком бронирования занимает время, после оформления Заказа Клиент обязуется самостоятельно связаться с соответствующим Поставщиком, контактная информация которого указана в высылаемом Клиенту ваучере, и подтвердить бронирование автомобиля у Поставщика. Клиент обязуется самостоятельно выяснить детали оформленного Заказа (часы работы Поставщика, расположение пункта выдачи автомобиля, как до него добраться и другие условия оказания услуги Поставщиком).",
    "При получении автомобиля в месте проката необходимо предъявить ваучер с подтверждением, действующее водительское удостоверение установленного требованиями Поставщика образца, платежную карту на имя главного водителя с достаточным количеством денежных средств для покрытия суммы депозита (франшизы), оплаты местных сборов, дополнительных услуг, согласованных в момент получения автомобиля Клиентом и Поставщиком, которые не были оформлены в рамках Заказа, а также иные документы, предусмотренные правилами соответствующего Поставщика и указанные в ваучере.",
    "Обращаем Ваше внимание на то, что Компания не оказывает непосредственно услуги по аренде автомобилей, а является агентом соответствующих Поставщиков. Time2Book не несёт ответственности за действия/бездействие Поставщиков, повлекшие за собой, включая, но не ограничиваясь, замену автомобиля, изменения во времени передачи автомобиля в аренду и сроков ее действия, иных условий оказания услуги.",
    "Депозит (франшиза) – сумма, которая является вашей материальной ответственностью на случай повреждений, нанесенных прокатному автомобилю и/или оборудованию. Сумма франшизы может быть снижена за счет приобретения дополнительного финансового покрытия в офисе проката. После заключения договора аренды на платежной карте главного водителя будет заблокирована соответствующая депозиту сумма денежных средств. При возврате автомобиля после окончания аренды, при условии отсутствия у Поставщика претензий к Клиенту, депозит будет разблокирован, и денежные средства будут доступны на счету в срок, установленный Поставщиком.",
    "Стоимость аренды автомобиля рассчитывается в зависимости от даты, времени получения и возврата автомобиля, а также возраста водителя и согласуется с Вами до начала аренды. Если Вы решите получить автомобиль позже или вернуть его раньше согласованного срока, денежный возврат за неиспользованное время не производится.",
    "Time2Book не несет никакой ответственности за:",
    "– исправное состояние автомобиля на момент его передачи в аренду;",
    "– качество, объем и/или своевременность оказываемой Поставщиком услуги по аренде автомобиля, а также за его действия или бездействие;",
    "– выбранные Клиентом дополнительные услуги, в том числе в случае отсутствия соответствующего намерения или вследствие непонимания;",
    "– убытки, возникшие вследствие неисправностей и поломок, происшедших по вине Клиента и/или Поставщика.",
    "Клиент несет ответственность за:",
    "– наличие всех необходимых разрешений, лицензий, удостоверения на право управления автотранспортным средством;",
    "– отсутствие фактов уголовного преследования вследствие совершения дорожно-транспортного происшествия;",
    "– любые повреждения, нанесенные транспортному средству и/или оборудованию;",
    "– по всем искам и претензиям, предъявляемым ему Поставщиком и третьими лицами.",
    "– Клиент обязан использовать автомобиль только по его прямому назначению, обеспечить его сохранность, а также оплатить все необходимые сборы, налоги, штрафы и стоимость дополнительных услуг в случае необходимости.",
    "Отмена бронирования автомобиля осуществляется кнопкой \"Отменить аренду\"  в личном кабинете  в разделе Мой заказ. Ссылка на заказ (скачать ваучер) будет отправлена после его подтверждения электронной почтой. Бронирование не может быть отменено после начала аренды.",
    "Информация о сроках доступности и наличии штрафов за отмену указана в условиях отмены при оформлении заказа, в ваучере (подтверждении) заказа, а также в личном кабинете в разделе Мой заказ после ввода реквизитов соответствующего заказа."
  ],
  "Profile_PublicOffer_BookingAndPayingForBusTicket_Title": "Бронирование и оплата билета на автобус",
  "Profile_PublicOffer_BookingAndPayingForBusTicket": [
    "На Сайте вы можете забронировать услугу перевозки автобусным транспортом по маршрутам регулярных и заказных перевозок в международном и междугородном сообщении. Перед заказом услуги перевозки, пожалуйста, ознакомьтесь с правилами, тарифами и требованиями, предусмотренными соответствующим Поставщиком, размещенными на Сайте до оплаты Заказа, а также в разделе «Поддержка».",
    "Описание услуги перевозки автобусным транспортом, условия ее оказания отображаются на Сайте в том виде и объеме, в котором данная информация предоставляется Поставщиком как самостоятельно, так и через глобальные или локальные дистрибутивные системы. Клиент несет самостоятельную ответственность за ознакомление с указанными условиями и уточнение необходимой информации, включая, но не ограничиваясь, ограничения по багажу, предоставление дополнительного багажного места, перечень дополнительных бесплатных услуг, условия обмена и возврата билета.",
    "Пользователь самостоятельно оформляет заказ на услуги перевозки на Сайте. Заказ обрабатывается автоматически, и Time2Book не осуществляет оформление заказа за Клиента, не вносит каких-либо данных, изменений в заказ без авторизации Клиента. Пользователь несет ответственность за внесение полных, достоверных и актуальных данных, необходимых для заказа услуги автобусной перевозки. Изменение личных данных любого из пассажиров в оформленном билете может привести к изменению условий перевозки, так как для изменения этих данных необходимо аннулировать оформленное бронирование и(или) билет и оформить новый с учетом штрафных санкций Поставщика. Пользователь принимает на себя все возможные риски (оформление нового заказа, изменение тарифа, возврат денежных средств, штрафы), связанные с его действиями по несвоевременному, неполному предоставлению необходимых данных или их неактуальности.",
    "Поставщик вправе в одностороннем порядке аннулировать оформленное бронирование и(или) билет в случае обнаружения «двойных» бронирований – повторное бронирование одного и того же пассажира на один и тот же рейс. Компания не несет ответственности за аннуляцию Поставщиками оформленных бронирований или билетов. Для избежания «двойных бронирований» Пользователю необходимо отменить все ранее сделанные в других системах бронирования дублирующиеся заказы.",
    "Билеты для нижеперечисленных категорий граждан (в связи с особенностями обслуживания) могут быть забронированы и оформлены только в офисах Перевозчиков (либо на автовокзале/автостанции) во избежание риска отказа в приеме к автобусной перевозке со стороны Перевозчика:",
    "4.12.1. Несопровождаемый несовершеннолетний ребенок;",
    "4.12.2. Инвалид в кресле-каталке;",
    "4.12.3. Больной на носилках;",
    "4.12.4. Пассажир, лишенный зрения или лишенный слуха.",
    "Поставщик вправе запросить у Клиента следующие документы: копию документа, удостоверяющего личность, а также копию банковской карты, с которой была произведена оплата заказа на автобусную перевозку, с обеих сторон так, чтобы были отчетливо видны имя/фамилия и подпись держателя карты, первые шесть и последние четыре цифры номера карты. В случае непредоставления указанных документов Поставщик вправе в одностороннем порядке отказать в оказании услуги автобусной перевозки.",
    "Компания Time2Book оказывает услуги по бронированию и оформлению подтверждающих бронирование или оплату документов, а также по внесению изменений в бронирование и его отмену в качестве агента Поставщиков. При бронировании услуги по перевозке, внесении в него изменений и отмене Time2Book взимает сбор агента, являющийся дополнительным вознаграждением за оказание соответствующих услуг в качестве агента Поставщиков. Сумма сбора включается в стоимость соответствующей услуги, и полная цена в явном виде отображается на Сайте перед покупкой. В момент оформления маршрутной квитанции или листа бронирования услуги Компании признаются надлежаще оказанными в полном объеме. При внесении изменений в бронирование, его отмены и возврата стоимости после завершения оказания Компанией услуг сбор агента возврату не подлежит."
  ],
  "Profile_PublicOffer_TicketExchangeAndReturn_Title": "Обмен и возврат билета",
  "Profile_PublicOffer_TicketExchangeAndReturn": [
    "Все предложения на услуги перевозки, их стоимость, а также условия продажи билетов могут быть изменены Поставщиком в одностороннем порядке, в том числе, могут быть ограничены по времени, наличию мест и срокам предварительного заказа на перевозку, датам проезда, факторами выходных дней и праздников, сезонными колебаниями цен, временной неработоспособностью глобальных и локальных дистрибутивных систем, инвенторных систем бронирования Перевозчиков.",
    "Любые изменения порядка оказания услуг автобусной перевозки отображаются в Системе бронирования Поставщиком, и Компания своевременно уведомляет о соответствующих изменениях Клиента. Компания не несет ответственность перед Клиентом в случае, если Поставщик не уведомил о внесенных в Заказ изменениях. Клиент несет самостоятельную ответственность за отслеживание статуса Заказа и проверку электронной почты, телефона на предмет получения оповещений об изменениях.",
    "Услуга автобусной перевозки оказывается перевозчиком, договор о предоставлении услуг пассажирской перевозки заключается Клиентом напрямую с перевозчиком, в связи с чем правила и тарифы ее оказания определяются перевозчиком. Обмен и возврат билета на автобус осуществляется по правилам, предусмотренным Поставщиком, с учетом действующего законодательства, в том числе Устава автомобильного транспорта и городского наземного электрического транспорта (ФЗ No259-ФЗ от 08.11.2007), Постановления Правительства РФ от 14.02.2009г. No112 с последующими изменениями и дополнениями.",
    "В случае возврата (отказ перевозчика по той или иной причине от предоставления услуг перевозки) сбор Компании за оказанные услуги по оформлению подтверждающих бронирование документов возврату не подлежит."
  ],
  "Profile_PublicOffer_CurrencyConverter_Title": "Конвертер валют",
  "Profile_PublicOffer_CurrencyConverter": [
    "Курсы валют, доступные на данном Сайте, получены из общедоступных источников и должны использоваться только в рекомендательных целях. Курсы валют меняются ежедневно. При использовании этой информации для каких- либо финансовых целей мы рекомендуем обратиться к квалифицированному специалисту для проверки точности котировок. Мы не разрешаем использовать эту информацию в любых целях, кроме как для личного использования.",
    "Стоимость билетов, услуг и валюта списания указаны в явном виде до момента совершения продажи, обмена, возврата, отмены билетов, бронирования размещения в отеле/гостинице и/или иных услуг."
  ],
  "Profile_PublicOffer_Payment_Title": "Оплата",
  "Profile_PublicOffer_Payment": [
    "На странице оформления Заказа указана стоимость услуги, действующая на момент бронирования услуг Поставщиков. В случае оформления Заказа позднее совершенного бронирования возможно изменение стоимости Заказа в связи с колебанием курсов.",
    "На банковской карте Клиента блокируется указанная сумма в валюте выбранной услуги. Запрос о взимании оплаты за услуги Поставщиков поступает в банк-эквайер в той валюте, которая предусмотрена действующим применимым законодательством для совершения операций по оплате услуг. В течение нескольких дней после оплаты услуг Поставщик или его платежный агент инициирует списание денежных средств, ранее заблокированных на Вашей банковской карте. В некоторых случаях банки обязаны проводить взаиморасчеты за трансграничные платежи в международной валюте. Ваш банк, в случае несовпадения валюты Поставщика и валюты Вашей банковской карты, может произвести конвертацию по своему внутреннему курсу, не совпадающему с курсом на данном Сайте или с курсом Центрального Банка той страны, резидентом которой является банк, выпустивший Вашу карту, и взимать дополнительные операционные сборы. Ни Поставщик, ни Компания не несут ответственность за совершаемую банками конвертацию. Рекомендуем уточнить у представителей Вашего банка внутренний курс и размер возможной комиссии за конвертацию валют перед совершением покупки, а также ознакомиться с правилами обслуживания банковских продуктов, используемых для оплаты услуг Поставщиков. Фактом оплаты клиент подтверждает, что получил соответствующую информацию и согласен с итоговой стоимостью.",
    "В случае использования банковской карты Вам не принадлежащей, Вы должны получить письменное согласие на осуществление покупки у непосредственного владельца (держателя) банковской карты. Обращаем Ваше внимание, что операции по банковским картам авторизуются платежными системами. Платежная система вправе отказать в обработке соответствующего платежа при наличии оснований полагать, что указанная операция носит мошеннический характер, а также запросить сканированные копии документа, удостоверяющего личность, и банковской карты, посредством которой была совершена оплата. В случае непредоставления Клиентом указанных данных или наличии сомнений в их подлинности Компания и(или) платежные системы вправе без объяснения причин отказать в авторизации оплаты. Клиент обязуется возместить Компании убытки, понесенные Компанией в связи с признанием безналичной оплаты Клиента мошеннической операцией.",
    "После оформления возврата или отмены авиабилета, бронирования размещения в гостинице/отеля или иной услуги, денежные средства, причитающиеся к возврату, вне зависимости от срока действия и статуса карты, будут зачислены на Вашу карту/счёт в период от 3-х до 30-ти рабочих дней, согласно правилам работы Вашего банка и международных платёжных систем Visa и MasterCard.",
    "В случае оформления возврата стоимости услуг, оплата по которой проводилась непосредственно Поставщику, денежные средства, причитающиеся к возврату, будут зачислены на Вашу карту/счёт в период от 3-х до 60-ти рабочих дней.",
    "Мы не храним данные Ваших банковских карт. Для ускорения последующих покупок клиенту предоставляется возможность сохранения данных банковской карты в зашифрованном виде на серверах нашего партнёра, сертифицированного PCI DSS LEVEL 1. Процесс оформления заказа происходит полностью в автоматическом режиме и без участия человека. Защита передачи информации подтверждена сертификатом SSL 256 бит от компании Thawte. Наш Сайт в полной мере отвечает стандартам безопасности международных платежных систем Visa и MasterCard (PCI Compliance).",
    "На Сайте могут быть предоставлены услуги по оплате с отсрочкой платежа(-ей) в рамках продукта «Оплата частями». Данные услуги предоставляются с использованием услуг сторонних организаций, предоставляющих возможность оплаты с отсрочкой платежа(-ей). В случае волеизъявления Клиента приобрести услуги Поставщиков с отсрочкой платежа(-ей) Клиент оформляет заявление и при одобрении поставщиком соответствующего заявления вступает в отношения непосредственно с указанными организациями. До оплаты услуг Поставщиков Клиенту предоставляется возможность ознакомиться с условиями оказания услуг по оплате с отсрочкой платежа(-ей). Подача Клиентом заявления на использование указанных услуг означает ознакомление и принятие условий их оказания.",
    "В случае оформления услуги «Возможность вернуть билет» Time2Book компенсирует до 90% от стоимости билетов, в том числе при оформлении и покупке билетов с невозвратным тарифом. Компенсация возможна при условии соблюдения Клиентом правил оказания указанной услуги: подача заявки на возврат, получение расчета и подтверждение со стороны Клиента должны быть осуществлены не менее, чем за 48 часов до вылета первого рейса в Заказе или до отправки поезда. Часть стоимости, полагающаяся к возврату перевозчиком согласно правилам, установленным соответствующим перевозчиком, будет возвращена в предусмотренные перевозчиком сроки на карту или другим способом. После возврата перевозчиком части стоимости, остальная сумма (разница до 90%) будет зачислена на накопительный счет в личном кабинете на Сайте. Средства, зачисленные на накопительный счет, могут быть использованы для оплаты билетов, за исключением авиакомпаний Low Cost, и гостиничных услуг на Сайте и в мобильном приложении. ",
    "Средства, зачисленные на накопительный счет, имеют срок действия - 2 года с момента последнего заказа в рамках одного профиля. При неиспользовании суммы за этот период она сгорит. Обращаем Ваше внимание, что средства на накопительном счете не подлежат компенсации, обналичиванию, обмену, не могут быть переведены на карту или счет. Time2Book вправе в одностороннем порядке заблокировать накопительный счет Клиента в случае выявления мошеннических операций в отношении накопительного счета или нарушения прав Компании.",
    "В случае применения промокода, трипкоинов и уменьшения стоимости услуг Поставщиков стоимость промокода, трипкоинов и суммы, на которую была уменьшена стоимость услуг Поставщиков, не подлежит возврату, восстановлению, обналичиванию или компенсации в любой иной форме, в том числе при отмене Заказа или внесении изменений в Заказ. Сумма денежных средств, на которую была уменьшена стоимость услуг Поставщиков, не подлежит компенсации при отмене Заказа. Трипкоины и промокоды являются учетной единицей, используются только в учетных целях, не являются средствами платежа, каким-либо видом валюты. Программой лояльности Компании могут быть предусмотрены иные дополнительные ограничения. Программа лояльности Компании является неотъемлемой частью Соглашения."
  ],
  "Profile_PublicOffer_CopyrightAndTrademarks_Title": "Авторское право и торговые марки",
  "Profile_PublicOffer_CopyrightAndTrademarks": [
    "Все содержимое этого Сайта и программный код являются объектом авторских прав компании Time2Book Ltd. Название «Time2Book» является зарегистрированной торговой маркой компании Time2Book Ltd. Все права защищены. Любые торговые марки, названия юридических лиц, логотипы и другие атрибуты авторских прав, в том или ином виде присутствующие на данном Сайте, являются защищенной соответственным образом собственностью их владельцев. Если Вам стало известно о нарушении наших прав, пожалуйста, сообщите нам об этом по электронной почте   copyright@Time2Book.com",
    "Если Вы считаете, что материалы, размещенные на нашем Сайте, нарушают Ваши права, Вы или Ваш уполномоченный представитель можете отправить нам письменное уведомление, которое должно включать следующую информацию: определение авторских прав, которые, по Вашему мнению, мы нарушаем; Ваши контактные данные, в том числе адрес электронной почты и номер телефона; Ваше согласие с тем, что информация, содержащаяся в уведомлении верна, и Вы осознаете, что можете быть привлечены за лжесвидетельство, и подающая жалобу сторона имеет право действовать от имени владельца эксклюзивных прав, которые предположительно нарушаются. Уведомление должно быть подписано лицом, уполномоченным действовать от имени владельца эксклюзивных прав, которые предположительно были нарушены. Уведомление должно быть отправлено нам по электронной почте на адрес copyright@Time2Book.com. Перед направлением уведомления мы рекомендуем Вам проконсультироваться с юристом. Мы рассмотрим все уведомления, которые соответствуют требованиям, указанным выше. Следует учесть, что в случае подачи ложного заявления о нарушении авторских прав, Вы также можете нести ответственность за ущерб, причинённый нам."
  ],
  "Profile_PublicOffer_Software_Title": "Программное обеспечение",
  "Profile_PublicOffer_Software": [
    "Любое программное обеспечение на этом Сайте является объектом авторских прав компании Time2Book Ltd и/или наших Поставщиков. Использование программного обеспечения регулируется условиями лицензионного соглашения с конечным пользователем, если таковые имеются, которое сопровождает или входит в состав программного обеспечения (“Лицензионное соглашение»).",
    "Если Вы не выразили свое согласие с условиями лицензионного соглашения, Вы не можете устанавливать или использовать любое программное обеспечение, которое сопровождается или включает в себя лицензионное соглашение. Для любого программного обеспечения, доступного для загрузки на данном Сайте, не сопровождаемого и не включаемого в лицензионное соглашение, настоящим мы предоставляем Вам, пользователю, ограниченную, персональную, непередаваемую лицензию на использование программного обеспечения для просмотра и иного использования Сайта в соответствии с этими Соглашением, и ни для каких других целей.",
    "Обратите внимание, что всё программное обеспечение, в том числе весь код HTML, JavaScript, CSS, содержащиеся на этом Сайте, является собственностью компании Time2Book, наших Партнеров и Поставщиков, и защищено законами об авторском праве и международными соглашениями. Любое воспроизведение или распространение программного обеспечения категорически запрещено и может повлечь за собой гражданскую и уголовную ответственность."
  ],
  "Profile_PublicOffer_ExternalLinks_Title": "Внешние ссылки",
  "Profile_PublicOffer_ExternalLinks": "Если какая-либо часть данного Сайта содержит ссылки на другие сайты, то следует понимать, что такие ссылки предоставляются только для справки. Мы не контролируем такие сайты и не несем ответственность за их содержание. Мы рекомендуем предпринять все возможные меры предосторожности перед началом использования других сайтов.",
  "Profile_PublicOffer_FinalProvisions_Title": "Заключительные положения",
  "Profile_PublicOffer_FinalProvisions": [
    "Вы соглашаетесь защищать и ограждать компанию Time2Book и сотрудников компании от любых претензий, исков, требований, потерь, убытков, штрафов и прочих расходов любого характера (включая, но не ограничиваясь бухгалтерскими и юридическими расходами), предъявляемых третьими сторонами в случае нарушения Вами настоящего Соглашения, любого закона и/или прав третьих лиц.",
    "Использование Сайта является неправомерным в любой юрисдикции, которая не признает все условия настоящего Соглашения. Приняв настоящее Соглашение и используя данный Сайт, Вы соглашаетесь с тем, что нет никакого совместного предприятия, партнерства или трудовых отношений между Вами и компанией Time2Book.",
    "В пределах, допустимых действующим законодательством, Вы соглашаетесь с тем, что несёте ответственность за любой иск или претензию, вытекающие из или в связи с Вашим доступом к Сайту или использованием Сайта на протяжении 3 (трех) лет с даты получения иска или претензии.",
    "Если какая-либо часть настоящего Соглашения будет признана недействительной, незаконной или не имеющей законной силы, то действительность, законность и применимость остальных положений остается в силе. Наш отказ или задержка выполнения какого-либо положения настоящего Соглашения в любое время не отменяет нашего права на применение того же или любого другого положения настоящего Соглашения в будущем.",
    "Электронные письма, включая все вложения, направленные Клиентом с электронной почты, на которую зарегистрирован профиль (аккаунт) Клиента, признаются подписанными (заверенными) простой электронной подписью Клиента.",
    "Настоящее Соглашение (и любые другие положения и условия, упомянутые в данном документе) является полным соглашением между Вами и компанией Time2Book в отношении этого Сайта и заменяет все предыдущие сообщения и предложения, переданные по электронной почте, в устной или письменной форме между клиентом и Time2Book в отношении этого Сайта. Печатная версия данного Соглашения и любого уведомления в электронной форме могут быть приняты в судебных или административных разбирательствах, исходя из или касающиеся настоящего Соглашения в той же степени и по тем же условиям, что и другие деловые документы и записи, изначально созданные и хранящиеся в печатной форме."
  ],
  "Profile_PublicOffer_ContactUS": "Связаться с нами можно по адресу:",
  "Profile_PublicOffer_AddressFirstLine": "ООО «БУК ТРЭВЕЛ»",
  "Profile_PublicOffer_AddressSecondLine": "107014, город Москва, Поперечный просек, д. 11 стр. 6, офис 20",
  "Profile_PublicOffer_OrEmail": "Или Email:",
  "Profile_PublicOffer_Email": "support@Time2Book.com",
  "PersonalInformation_Title": "Личные данные",
  "SavedHotel_RemoveHote": "1 Гостиница удалена",
  "SavedHotel_Title": "Сохраненное",
  "SavedHotel_Undo": "отменить",
  "SavedHotel_noHotelNotSaved": "У вас пока нет сохраненных отелей",
  "SavedHotel_SavedHotelInstruction": "Нажмите на сердечко на карточке отеля, чтобы добавить его в свою подборку",
  "SavedHotel_StartSerching": "Начать  поиск",
  "Reservation_Reservation": "Бронирования",
  "Reservation_Completed": "Завершено",
  "Reservation_Upcoming": "Предстоящее",
  "Reservation_Cancelled": "Отменено",
  "Resrvation_Scheduled": "Запланировано",
  "Reservation_FlyingThere": "ПОЛЕТ ТУДА",
  "Reservation_Flight": "Рейс",
  "Reservation_NormalRate": "Обычный тариф",
  "Reservation_HandLuggage": "Ручная кладь – 10 кг на человека",
  "Reservation_Luggage": "Багаж – 25 кг на человека",
  "Reservation_NOReturn": "Возврат и обмен запрещен",
  "Reservation_passanger": "Пассажиры",
  "Reservation_SeeAll": "смотреть все",
  "Reservation_Meal": "еда",
  "Reservation_NoMeal": "без еда",
  "Reservation_CancellingFlight": "Отмена рейса",
  "Reservation_cancelationDuration": "Вы можете отменить ваш рейс за 24 часа до вылета.",
  "Reservation_TotalCost": "Итого по стоимости",
  "Reservation_ViewPaymentDetails": "Посмотреть детали оплаты",
  "Reservation_DownloadInvoice": "Скачать счет",
  "Reservation_ContactInformation": "Контактные данные",
  "Reservation_CheckIn": "Заезд",
  "Reservation_Departure": "Отъезд",
  "Reservation_Untill": "до",
  "Reservation_Address_title": "Адрес объекта размещения",
  "Reservation_HowGetThere": "Как добраться",
  "Reservation_Communication": "Связь с объектом размещения",
  "Reservation_Communication_SubTitle": "Обсудите изменение бронирования или задайте вопрос по поводу оплаты или возврата",
  "Reservation_YouhaveBooked": "Вы забронировали",
  "Reservation_Room": "номер",
  "Reservation_RoomType": "Тип номера",
  "Reservation_MoreAboutRoom": "Подробнее о номере",
  "Reservation_Guests": "Гости"
}
